Беларуская (Belorussian)
Info=oMega 2.2|BEL|1251|Pylonos.com LLC (support@pylonos.com)
Picture=424D96030000000000003600000028000000120000000C000000010020000000000060030000000000000000000000000000000000009696F0FFE3E3E3FF7C7CD4FF05AF05FF0FB90FFF1BC51BFF25CF25FF2BD42BFF1EC81EFF0FBA0FFF00AA00FF0FBA0FFF1EC81EFF2BD42BFF25CF25FF1BC51BFF0FB90FFF00AA00FFF0F0F0FF8A8AE3FFD4D4D4FF02AD02FF05AF05FF0FB90FFF1BC51BFF25CF25FF2BD42BFF1EC81EFF0FBA0FFF00AA00FF0FBA0FFF1EC81EFF2BD42BFF25CF25FF1BC51BFF0FB90FFFA6A6FFFFF0F0F0FF8A8AE3FF02AD02FF05AF05FF0FB90FFF1BC51BFF25CF25FF2BD42BFF1EC81EFF0FBA0FFF00AA00FF0FBA0FFF1EC81EFF2BD42BFF25CF25FF1BC51BFF0FB90FFFFFFFFFFF9696F0FFE3E3E3FF00AA00FF02AD02FF05AF05FF0FB90FFF1BC51BFF25CF25FF2BD42BFF1EC81EFF0FBA0FFF00AA00FF0FBA0FFF1EC81EFF2BD42BFF25CF25FF1BC51BFF9A9AF4FFFFFFFFFF8A8AE3FF0000D1FF0202D4FF0505D6FF0F0FE1FF1B1BECFF2525F7FF2B2BFBFF1E1EEFFF0F0FE1FF0000D1FF0F0FE1FF1E1EEFFF2B2BFBFF2525F7FF1B1BECFFF4F4F4FFA6A6FFFFF0F0F0FF0E0EDFFF0000D1FF0202D4FF0505D6FF0F0FE1FF1B1BECFF2525F7FF2B2BFBFF1E1EEFFF0F0FE1FF0000D1FF0F0FE1FF1E1EEFFF2B2BFBFF2525F7FF8D8DE6FFF4F4F4FF9696F0FF0E0EDFFF0000D1FF0202D4FF0505D6FF0F0FE1FF1B1BECFF2525F7FF2B2BFBFF1E1EEFFF0F0FE1FF0000D1FF0F0FE1FF1E1EEFFF2B2BFBFF2525F7FFE6E6E6FF9A9AF4FFFFFFFFFF1B1BECFF0E0EDFFF0000D1FF0202D4FF0505D6FF0F0FE1FF1B1BECFF2525F7FF2B2BFBFF1E1EEFFF0F0FE1FF0000D1FF0F0FE1FF1E1EEFFF2B2BFBFF8D8DE6FFF4F4F4FFA6A6FFFF1B1BECFF0E0EDFFF0000D1FF0202D4FF0505D6FF0F0FE1FF1B1BECFF2525F7FF2B2BFBFF1E1EEFFF0F0FE1FF0000D1FF0F0FE1FF1E1EEFFF2B2BFBFFD9D9D9FF8D8DE6FFFFFFFFFF1B1BECFF0E0EDFFF0000D1FF0202D4FF0202D4FF0505D6FF0F0FE1FF1B1BECFF2525F7FF2B2BFBFF1E1EEFFF0F0FE1FF0000D1FF0F0FE1FF1E1EEFFF8080D9FFE6E6E6FF9A9AF4FF2B2BFBFF1B1BECFF0E0EDFFF0202D4FF0202D4FF0505D6FF0F0FE1FF1B1BECFF2525F7FF2B2BFBFF1E1EEFFF0F0FE1FF0000D1FF0F0FE1FF1E1EEFFFD9D9D9FF8D8DE6FFF4F4F4FF2B2BFBFF1B1BECFF0E0EDFFF0000D1FF0202D4FF0202D4FF0505D6FF0F0FE1FF1B1BECFF2525F7FF2B2BFBFF1E1EEFFF0F0FE1FF0000D1FF0F0FE1FF

1=Добра
2=Адмена
3=Ужыць
4=Адкрыць
5=Параўнаць
6=Працягнуць
7=Прапусціць
8=Паўтарыць
9=Пераназваць
10=Перарваць
11=Дадаць усе
12=Толькі гэты
13=Замяніць
14=Замяніць усе
15=Прапусціць ўсе
16=Так
17=Не
18=Выдаліць
19=Выдаліць усе
20=Працягнуць
21=Паўза
22=Чакайце
23=Старт
24=Зам.усе старэйшыя
25=Дадаць
26=Фон
27=Закрыць
28=Замяніць
29=Змяніць
30=Дадаць
31=Аднавіць
32=Прыбраць
33=Захаваць ...
34=(пуста)
36=Перарваць
37=Выразаць
38=Капіяваць
39=Уставіць
40=Захаваць як ...
41=Аўта
42=Захаваць
43=УСЕ
44=Адкаціць
45=Чарга
46=Не захоўваць
47=Так для ўсіх
48=Не для ўсіх
49=Па змаўчанні
50=Дубляваць
60=Ачысціць
61=Не чысціць
62=Перачытаць
66=Дадаткова >>
67=<< Менш
68=Больш >>

300=Б
301=КБ
302=МБ
303=ГБ
304=ТБ
305=ПБ
306=СБ
314=д
315=г
316=х
317=с
318=гадоў
319=мес
320=дз
321=гад
322=хв
323=сек
324=мс

327=r
328=a
329=h
330=s
331=e
332=c
333=t
334=j

354=' Т '
355=К
356=П

358=BkSp
359=Tab
360=Esc
361=Enter
362=Прабел
363=PgUp
364=PgDn
365=End
366=Home
367=Налева
368=Уверх
369=Направа
370=Уніз
371=Ins
372=Del
373=Shift+
374=Ctrl+
375=Alt+
376=Win+
377=Delete
378=F1
379=F2
380=F3
381=F4
382=F5

390=Тоўсты шрыфт
391=Курсіўны шрыфт
392=Падкрэслены шрыфт
394=Тоўсты шрыфт ([fAccentBlue;Ctrl+B])
395=Курсіўны шрыфт ([fAccentBlue;Ctrl+I])
396=Падкрэслены шрыфт ([fAccentBlue;Ctrl+U])

400=Чырвоная катэгорыя
401=Аранжавая катэгорыя
402=Жоўтая катэгорыя
403=Зялёная катэгорыя
404=Сіняя катэгорыя
405=Шэрая катэгорыя


600=г
601=М
602=д
603=г
604=х
605=с
606=AMPM

651=Перарваць аперацыю?
653=ПАПЯРЭДЖАНЬНЕ!\nКолькасць актыўных у фоне аперацый: %d\n\nПерарваць іх?
654=Чытанне перарвана карыстальнікам!
656=Файл "%s" зменены.\n\nПерачытаць яго з дыска?
657=Файл "%s" зменены.\n\nПерачытаць яго з дыска?\n\n\nПАПЯРЭДЖАНЬНЕ!\n\nТэкст у рэдактары зменены!\nКалі вы заменіце яго, то ўсе змены будуць згубленыя!
660=Вылучыце католог
661=Абярыце каталог або файл
670=для ўсіх карыстальнікаў
671=для бягучага карыстальніка
672=Выдаліць для [fB;ўсіх] карыстальнікаў
673=Выдаліць для [fB;бягучага] карыстальніка
680=Падставіць шаблоны файлаў.\nЗ [f AccentBlue;Shift] - дадаць шаблоны.
690=<без назвы>
694=Пачатак дыяпазону дат\nпавінна быць менш заканчэння!
695=Пачатак дыяпазону памеру файла\nпавінна быць менш заканчэння!
715=Esc - адмена
718=кропак
720=Вылучыце часовы каталог
722=секунд
724=Пошук
726=Знайсці папярэднюю [fAccentBlue;Ctrl+PageUp], [fAccentBlue;Shift+F3]
727=Знайсці наступную [fAccentBlue;Ctrl+PageDown], [fAccentBlue;F3]
728=шуканы радок "%s" не знойдзены.
736=Захаваць стан кнопкі "Больш/Менш"

900=Пакінуць недакапіяваны файл\n"%s"

910=Памылка адкрыцця файла!
911=Памылка захавання ў файл\n"%s"
912=Памылка захавання!

920=Чтение иконок прервано с сообщением:\n%s
921=Отображение процесса прервано с сообщением:\n%s
922=Поиск файлов прерван с сообщением:\n%s
923=Процесс копирования прерван с сообщением:\n%s
924=Процесс удаления прерван с сообщением:\n%s

930=!ПЛОХАЯ ФОРМАТИРОВАННАЯ СТРОКА!

940=В прошлый раз не удалось открыть папку\n"%s" !\n\nВыбрать другую папку?

950=каталог\n"%s"\nне створаны!

960=Памылка праграмы!
961=У скінутай інфармацыі ўтрымліваюцца няправільныя імёны файлаў (колькасць: %0:d):\n\n%1:s.\n\nГэтыя файлы не будуць апрацаваныя!

970=УВАГА !!!\n\nНе атрымалася ўвайсці і апрацаваць каталог:\n\n"%s" !
971=УВАГА !!!\n\nУ працэсе сканавання былі выяўлены каталогі,\nу якія не ўдалося ўвайсці і іх апрацаваць (%0:d):\n\n%1:s
972=Некарэктная прылада %s !

980=Пры спробе захаваць настройкі выяўлена,\nшто яны магчыма занятыя іншай копіяй праграмы!\n\nПрацягнуць чаканне вызвалення настроек?

995=Памылка стварэння часовага каталога!

1000=У дадзены момант архівы выкарыстоўваюцца,\nтаму абнаўленне настроек архіваў адкладзена!\n\nНастройкі будуць аўтаматычна абноўлены\nпасля закрыцця ўсіх архіваў.
1002=Увага!\n\nДрэнны часовы каталог для архіватараў:\n"%s".\n\nВы можаце змяніць яго ў "Настройках".

1010=Файл не знойдзены!

1015=Функцыя не падтрымліваецца


2000=Дадаць бягучы каталог<~>Shift+Ctrl+D
2001=*Настроіць меню ...
2002=*
2003=*Выдаліць пункт меню дырэкторый (таксама клавіша [fAccentBlue;Delete])
2004=*Загаловак новага пункта Меню дырэкторый (Ctrl+D)\n(знакам "&" адзначаецца літара/лічба паскоранага набору) :
2005=Таксама захаваць другі каталог

2010=Выключыць бягучы каталог

2020=*Меню дырэкторый

2100=Цвет флажка:
2101=Выделить отмеченные флажками файлы

2110=Паставіць/зняць сцяжок ([fAccentBlue;Shift + Ctrl + '])\n([fAccentBlue;Ctrl + ']  - паказаць спіс)
2111=Папярэдні сцяжок ў каталозе ([fAccentBlue;Shift + Ctrl + PageUp])
2112=Наступны сцяжок ў каталозе ([fAccentBlue;Shift + Ctrl + PageDown])
2113=Выдаліць сцяжок (таксама клавіша [fAccentBlue;Delete])
2114=Не атрымалася перайсці на файл\n"%s"!\n\nВыдаліць сцяжок?

2120=Сцяжкі файлаў

2130=Спіс адзначаных файлаў:

2200=Іншыя каталогі ...
2201=Каталогі бягучага карыстальніка:
2202=Каталогі для Усіх карыстальнікаў:
2203=Кэш інтэрнэту
2204=&Cookies

2210=Спецыяльныя каталогі:
2211=К&аталог Program Files
2213=Часовы каталог
2214=Аўта&загрузка
2215=Каталог Windows
2216=Сістэмны каталог
2218=Карыстальніцкія каталогі:
2219=Пр&офіль карыстальніка
2220=Мае дакументы
2221=Ме&ню "Пуск"
2222=Працоўны стол
2223=Мен&ю "Праграмы"
2224=Ап&ошнія выкарыстоўваўшыеся дакументы
2225=С&еткавае асяроддзе
2226=Пун&кты меню "Даслаць ..."
2227=Шрыфты
2228=Шаб&лоны
2229=Каталогі зменнай "Path":
2230=Каталогі праграмы %s:
2231=Ле&вы стартавы каталог
2232=Правы стартавы каталог
2233=Пра&грама запушчана з ...

2250=Часовы каталог праграмы

2260=Меню "Праграм&ы"

2270=INI-фа&йлы для Усіх карыстальнікаў
2271=INI-файл&ы для бягучага карыстальніка

2280=Сістэмныя каталогі

2500=Дыск не знойдзены!
2501=Абярыце іншы дыск:
2502=Дыск па змаўчанні

2550=Белы
2551=Чорны
2552=Светла-карычневы
2553=Цёмна-сіні
2554=Сіні
2555=Чырвоны
2556=Аліўкавы
2557=Ліловы
2558=Цёмна-бірузовы
2559=Аранжавы
2560=Пурпурны
2561=Блакітны
2562=Нябесны
2563=Сіне-зялёны
2564=Зялёны
2565=Ярка-зялёны
2566=Жоўты
2567=Цёмна-чырвоны
2568=Салатавы
2569=Малахітавы
2570=Бірузовы
2571=Ружовы
2572=Малінавы
2573=Шэры

2590=Светлы фон
2591=Фон сярэдні
2592=Цёмны фон
2593=Фон фокусу
2594=Рамка фокусу яркая
2595=Рамка фокусу бледная
2596=Фон вылучэння
2597=Тэкст
2598=Цёмны тэкст
2599=Тэкст, акцэнт зялёны

2610=яркасць

2620=Колеры тэмы
2621=Стандартныя колеры
2622=Апошнія колеры
2623=Іншыя колеры ...

3000=Фільтр выкананых файлаў
3001=Фільтр прагледжаных файлаў
3002=Фільтр рэдагаваных файлаў

3010=Не абраная актыўная панэль файлаў!

3020=Выбар дзеяння над файлам
3021=Паставіць/зняць абарону ад выдалення файла з спісу
3022=вык.
3023=праг.
3024=рэд.
3025=*Часова забараніць/дазволіць даданне\nў спіс апошніх файлаў ([fAccentBlue;Shift+Ctrl+Y])
3026=Часова забаронена даданне ў спіс апошніх файлаў
3027=Зняты забарон на даданне ў спіс апошніх файлаў

3030=[fAccentBlue;F9] - Галоўная кнопка

3040=Выйсце
3041=Даведка: %s
3042=Аб праграме %s
3043=Захаваць па&мер ...
3044=За&хаваць параметры ...
3045=(і пазіцыю галоўнага акна)
3046=(як пры выхадзе, Shift+Alt+S)
3047=Выхад без захавання
3048=Таксама можна ўтрымліваць [fAccentBlue; Shift] пры выхадзе
3049=Выйсці з праграмы ([fAccentBlue; Alt+F4])
3050=Н&астройкі %s
3051=Уласцівасці Галоўнай кнопкі і Апошніх файлаў

3060=Профіль: %s
3061=<па змаўчанні>
3062=Апошнія файлы:
3063=Перайсці да &файла
3064=Праглядзець файл<~>F3
3065=Альтэрнатыўна прагледзець файл<~>Alt+F3
3066=Унутра&на прагледзець файл<~>Shift+F3
3067=Рэдагаваць файл<~>F4
3068=Рэдагаваць файл па па&шырэнню<~>Shift+Ctrl+F4
3069=В&ыканаць файл<~>Enter
3070=Выд&аліць з спісу
3071=Аперацыі:

3200=Зафіксаваць акно
3201=Зняць фіксацыю акна
3204=Акно %0:d з %1:d

3210=Правадыр
3212=&Настроіць камандны радок
3214=&Капіяваць у буфер шлях бягучага каталога

3220=Акно зафіксавана!\n\nУсё роўна закрыць яго?
3221=Аперацыі:
3222=Выбраныя вокны:
3223=Новае акно панэляў файлаў<~>Ctrl + N
3224=Новае акно рэдактара<~>Alt + E
3225=Дадаць бягучае акно ў спіс Выбраных вокнаў
3227=Дадаць ў Выбраныя вокны
3228=Калі ласка, увядзіце, калі хочаце, імя акна.\nГэта імя будзе адлюстроўвацца ў спісе.
3229=Захаваць гэта акно ў файл
3230=Захаваць вокны ў файл
3231=Загрузіць вокны з файла
3232=Ini-файлы
3233=Захаваць усе вокны (%d шт.) або толькі бягучае?
3234=Захаваць усе
3235=Захаваць бягучае
3236=Колькасць вокнаў у файле: %d.\nВылучыце, якія з іх загрузіць:
3237=Загрузіць усе
3238=Загрузіць перщае
3239=Перавышаны ліміт колькасці вокнаў!\nАкно не было створана.\n\nЗакройте Закройце непатрэбныя вокны.
3240=Кланаваць праграму<~>Shift + Ctrl + N
3241=Закрыць усе вокны (акрамя аднаго)
3242=Закрываць зафіксаваныя вокны
3243=Закрыть усе вокны?\n\nвыключаючы акно:\n    %0:s\n    %1:s
3244=Падобнае акно ўжо існуе ў спісе выбраных.\n\nЗамяніць акно ў спісе?
3245=Дадаць новае
3246=Вярнуцца да пачатковых каталогаў<~>Shift+Ctrl+BkSp

3250=Прагляд: %s

3260=Закрыць ўнутранае акно ([fAccentBlue;Ctrl+W], [fAccentBlue;Ctrl+F4])
3261=Перайсці да файла "%s"

3270=Настроіць вокны ...

3280=Рэдагаванне: %s

3290=Адкрыць новае акно панэляў файлаў ([fAccentBlue;Ctrl + N])
3291=Адкрыць новае акно рэдактара ([fAccentBlue;Alt + E]) ...
3292=Запусціць cmd ([fAccentBlue;Ctrl + ~] , [fAccentBlue;Ctrl + O])
3294=Закрыть акно

3300=Выдаліць акно з абранага (таксама клавіша [fAccentBlue;Delete])

3501=Быстрая настройка расположения лент, панелей и др.
3503=Стандартные ленты инструментов:
3504=Основные панели:
3505=&Показывать диаграмму и надпись свободного места на диске
3527=&Экономить высоту панелей дисков
3528=Показывать ленту "&Операции"
3542=*Стандартные &ленты представлять как:
3543=*Выпадающие панели
3544=*Стандартные вкладки
3545=Меню
3552=Примечание: Больше настроек при правом клике на ленте или на её вкладке

3700=Кнопка в отдельной границе
3701=Убрать границы кнопки
3702=Границы кнопки - как начало объединения
3703=Границы кнопки - как середина объединения
3704=Границы кнопки - как конец объединения
3706=Вставить пробел
3707=Удалить разделитель или пробел
3708=Копировать панель в буфер
3709=Вставить панель из буфера
3710=Вернуться к настройкам по умолчанию
3711=Вернуться к предыдущим настройкам
3720=Переключение режима просмотра содержимого подкаталогов ([fAccentBlue;Ctrl+B], можно нажимать с [fAccentBlue;Shift])


3900=Незанятая ўкладка.\n[fAccentBlue;Shift+Ctrl+ <лічба>] - усталяваць ўкладку.\n[fAccentBlue;Ctrl+ <лічба>] - перайсці на ўкладку.
3901=Пераназваць ўкладку
3902=Укладки:
3903=Аперацыі:
3904=Настроіць ўкладкі каталогаў ...
3905=Зафіксаваць ўкладку
3906=Зняць фіксацыю ўкладкі
3907=Выдаліць зафіксаваную ўкладку??
3908=Выдаліць укладку
3909=Выдаліць укладкі ...
3910=Адкрыць укладку на іншай панэлі
3911=Вы жадаеце выдаліць укладкі:
3912=усе,\n(выключаючы зафіксаваныя ўкладкі)
3913='усе\n '
3914='толькі дублікаты ўкладак\n '
3915=толькі "дрэнныя" укладкі\n(пазначаныя чырвоным кругам)
3916=Захаваць укладкі ў файл ...
3917=Загрузіць укладкі з файла ...
3918=Капіяваць укладкі
3919=Уставіць укладкі
3920=Захаваць укладкі ў файл?
3921=Захоўваць абодва бакі
3922=Укладкі
3923=Усе файлы
3924=Захоўваць з імёнамі бягучых файлаў
3925=Выдаліць існуючыя ўкладкі?
3926=Файл не ўтрымлівае ўкладак!
3927=Вы хочаце змяніць укладкі\nў абедзвюх панэлях файлаў?
3928=Спарадкаваць укладкі па нумарах
3930=Не падтрымліваецца стварэнне ўкладак\nдля ўкладзеных архіваў!\n\nШлях: "%s".
3931=Апошнія ўкладкі:
3940=толькі новыя ўкладкі\n(пазначаныя зялёным кругам)


4100=Імя
4103=Тып
4105=Памер
4107=Дата
4109=Атрыбуты
4111=Шлях


4240=Шырыні калонак:
4241=*&Аўташырыня
4243=*&Фіксаваная шырыня
4245=*&Ручная шырыня


4500=Вылучыць
4501=Зняць вылучэнне
4502=Параўнанне каталогаў
4503=Колькасць:
4504=Левая і правая панэлі ўтрымліваюць аднолькавыя каталогі!\n\nВы хочаце параўнаць гэтыя каталогі?
4505=Параўнанне перапынена!
4506=Файлы ў левай і правай панэлях выглядаюць аднолькава!

4530=Перайсці ў корань\n[fAccentBlue;Ctrl + Backspace\nCtrl + \]
4531=Перайсці ў каталог вышэй\n[fAccentBlue;Backspace], [fAccentBlue;Ctrl+PgUp]
4532=Перайсці назад\n[fAccentBlue;Alt + Налева]
4533=Гісторыя пераходаў\n[fAccentBlue;Alt + Уніз]
4534=Перайсці наперад\n[fAccentBlue;Alt + Направа]
4535=Зменена:
4536=Атр.:

4542=Сканаванне віртуальных каталогаў немагчыма
4543=Прагляд віртуальных аб'ектаў немагчымы
4544=Уласцівасці гэтага аб'екта не даступныя
4545=Рэдагаванне віртуальных аб'ектаў не падтрымліваецца
4546=Стварэнне каталогаў у віртуальных каталогах не падтрымліваецца
4547=Памылка пераходу ў католог:\n%s\n\nМагчыма, каталог не існуе!\nВы можаце выдаліць яго са спісу націскам клавішы Delete.\n\nВыдалiць са спiсу зараз?
4548=Капіяванне ў віртуальны каталог не падтрымліваецца
4549=Выдаленне віртуальных аб'ектаў не падтрымліваецца
4550=Капіяванне/Перамяшчэнне віртуальных аб'ектаў не падтрымліваецца

4560=[f AccentGreen;(%0:s)] [f AccentBlue B;%2:s] / [f AccentBlue;%4:s]
4561=[f AccentBlue B;%2:s] / [f AccentBlue;%4:s]
4563=Выбар дыскаў ([fAccentBlue;Alt+F1 / Alt+F2])

4669=Выгляд
4670=Выгляд:
4671=&Спіс<~>Ctrl + F1
4672=&Табліца<~>Ctrl + F2
4673=Т&абліца Эскізаў<~>Shift + Ctrl + F2
4674=С&піс Эскізаў<~>Shift + Ctrl + F1

4675=Каталогі:
4676=Файлы:
4677=УСЯГО
4678=Паказана
4679=Вылучана

4692=Памылка выканання каманды:\n%0:s\nз паведамленнем:\n\n%1:s
4693=Іншае:
4694=&Памяняць панэлі месцамі<~>Ctrl + U
4695=&Вертыкальнае размяшчэнне<~>Ctrl + I
4696=У панэлі насупраць:
4697=Пераключыць панэль &інфармацыі<~>Ctrl + L
4698=Пераключыць хуткі прагляд<~>Ctrl + Q
4699=Разлік памераў:
4700=Разлік памеру аднаго каталога<~>F3
4701=Разлік памераў каталогаў<~>Shift + Alt + Enter
4702=Фільтр:
4703=Паказваць &скрытыя і сістэмныя файлы / каталогі<~>Ctrl + H
4704=Усталяваць &фільтр<~>Ctrl + F12
4705=З&няць фільтр<~>Ctrl + F10

4710=Колькасць файлаў: %s
4711=Гатова: %d%%
4712=Пошук:\nпа імені
4713=Пошук:\nпа пашырэнні
4714=Esc - закрыць

4720=Няма вылучаных файлаў!

4730=Панэль кнопак дыскаў (схаваць/паказаць)
4731=Панэль з адной кнопкай выбару дыска (схаваць/паказаць)
4732=Панэль укладак (схаваць/паказаць)
4733=*Панэль інфармацыі па каталогу/файлу (схаваць/паказаць)
4734=Панэль каманднага радка (схаваць/паказаць)\n[fAccentBlue;Ctrl+Уніз] або, магчыма, [fAccentBlue;Shift+Налева/Направа] - перайсці ў камандны радок.

4740=Ачысціць кэш абразкоў<~>Падвойны клік
4741=Настроіць абразкі ...

4755=Сартаваць каталогі заўсёды па імя

4850=<каталог>
4851=<вышэй>
4852=<спасылка>

4860=Каталог па змаўчанні для бягучага дыска ...\n[fAccentBlue;Падвойны клік] - перайсці ў каталог па змаўчанні
4861=Усталяваць бягучы каталог, як каталог па змаўчанні для дыска "%s"
4862=Ачысціць каталог па змаўчанні для дыска "%s"

4872=Стан загрузкі абразкоў.\n[fAccentBlue;Клік] - Спыніць / Працягнуць.\n[fAccentBlue;Падвойны клік] - Ачысціць кэш абразкоў.

4880=Дыск [fAccentGreen B;%0:s] запоўнены на [fAccentBlue B;%1:.2f%%]\Свабодна: [f AccentBlue B;%3:s]  / Усяго: [f AccentBlue;%5:s]
4881=%0:s: %1:d%%

4890=На процілеглай панэлі\nне знойдзены файл з імем\n"%s" !

4900=Праверана: %d%%

4909=Выдаліць элемент гісторыі (таксама клавіша [fAccentBlue;Delete])

4914=Пошук:\nпа ўсім імёнам

6100=Капіяванне/захаванне спісу файлаў
6101=Вылучыце што капіяваць/захоўваць:
6102=Шлях
6103=Імя
6104=Пашырэнне
6105=Атрыбуты
6106=Падзяляць калонкі:
6107=прабеламі
6108=табулятарамі
6109=Узор (колькасць файлаў/каталогаў: %d):
6110=Капіяваць у буфер
6111=Захаваць у файл
6112=У юнікодзе
6113=Файл захаваць у фармаце юнікод/ANSI
6114=Спіс файлаў.txt

6200=Аўтаматычна закрываць CD/DVD пры пераходзе на яго (больш павольна, калі ў прыладзе няма дыска).\nЗаўвага: закрываць можна і без гэтай опцыі, пацвярджаючы націскам Enter або Добра.
6201=Закрыць латок CD/DVD (калі дыск не вызначаны)
6205=Настроіць ўласцівасці гэтага спісу
6207=&Настроіць ўласцівасці выбару дыскаў
6209=Уласцівасці дыска %s

6210=Тып прылады не вызначаны
6211=Каранёвы каталог не існуе
6212=флопі
6213=CD-ROM
6214=RAM-дыск
6215=Здымны дыск
6216=Сетка

6300=Схаваць / Паказаць мініяцюру ([fAccentBlue B;Alt+<] / [fAccentBlue B;Alt+>], [fAccentBlue B;Pause])
6301=Настроіць мініяцюры
6305=*[fAccentBlue B;Alt+<] / [fAccentBlue B;Alt+>], [fAccentBlue B;Pause] - Схаваць / Пашырыць мініяцюру
6306=[fAccentBlue B;Ctrl]/[fAccentBlue B;Shift + Кола мышы] - змяніць памер
6310=Максімальны памер: [fAccentBlue B;%d]
6311=Навігацыя ў пашыраных мініяцюрах: [fAccentBlue;Space], [fAccentBlue;BkSp], [fAccentBlue;Left], [fAccentBlue;Right], [fAccentBlue;Up], [fAccentBlue;Down], [fAccentBlue;PageUp], [fAccentBlue;PageDown], [fAccentBlue;Home], [fAccentBlue;End]\n[fAccentBlue B;F11] ([fAccentBlue B;Pause]) - запусціць/спыніць слайдшоў, [fAccentBlue B;F10] - назад, [fAccentBlue;Уверх]/[fAccentBlue;Уніз] - хутчэй/павольней
6312=Затрымка слайдшоў: [fAccentGreen B;%.2f] сек
6313=Затрымка слайдшоў: [fAccentGreen B;%.2f] сек, [fAccentGreen B;адваротны напрамак]
6314=Слайдшоў [fAccentRed B;спынена]!\nАднавіць - [fAccentBlue B;F11] ([fAccentBlue B;Pause]) / [fAccentBlue B;F10] (адваротны напрамак)
6320=памер: [fAccentGreen B;%0:d]x[fAccentGreen B;%1:d], ліній у спісе: [fAccentGreen %3:s B;%2:s] ([fAccentBlue;Alt] - мяняць плаўна / не плаўна)
6321=памер: [fAccentGreen B;%0:d]x[fAccentGreen B;%1:d], калонак: [fAccentGreen %4:s B;%2:s], ліній: [fAccentGreen %5:s B;%3:s] ([fAccentBlue;Alt] - мяняць плаўна / не плаўна)
6325=Пераключыць выгляд Эскізаў: [fU;Якасна] / Менш якасна (але хутчэй)
6326=Пераключыць выгляд Эскізаў: Якасна / [fU;Менш якасна (але хутчэй)]


6700=Фільтр
6701=Калі ласка, увядзіце маску файлаў (напрыклад: *.exe; *.dll):
6702=Уключаючы каталогі
6703=Не фільтраваць

6710=Выключыць:

6800=Закрыць панэль інфармацыі
6801=Панэль\nкіравання
6802=Сістэма
6803=ODBC
6804=Сетка
6805=Інтэрнэт\nнастройкі
6806=Усталёўка і\nвыдаленне праграм
6807=Сетка
6808=Памяць
6809=Жалеза
6810=Праграмнае забеспячэнне
6811=Бягучы каталог: %s

6820=Імя кампутара
6821=Імя карыстальніка
6822=IP-адрас
6823=Загружана памяці
6824=Усяго памяці
6825=Свабодна памяці
6826=Усяго віртуальнай
6827=Свабодна віртуальнай
6828=Колькасць працэсараў
6829=Колькасць манітораў
6830=Дазвол экрана (ман. №%d)
6831=%0:dx%1:d, %2:d біт, %3:d Гц
6832=(асноўны)
6833=Версія АС
6834=%0:s (верс. %1:d.%2:d, Зборка %3:d)
6835=(без Service Pack)
6848=Час з моманту запуску АС
6850=Уключае каталогаў
6851=Уключае файлаў
6852=Колькасць каталогаў
6853=Колькасць файлаў
6854=Памер каталогаў ([fAccentBlue;%s])
6855=Памер файлаў ([fAccentBlue;%s])
6856=Палічыць памеры каталогаў ([fAccentBlue;Shift+Alt+Enter])

8000=Файл "%s"\nне знойдзены!

8010=Захаваць файл ([fAccentBlue;Ctrl+S])
8011=Захаваць файл<~>Ctrl+S
8012=Зменены файл "%s"!\n\nЗахаваць яго?
8013=Для ўсіх файлаў
8014=Выбар падсвятлення сінтаксісу
8015=Падсвятленне сінтаксісу
8016=(без падсвятлення)
8017=Абнавіць спіс
8018=Паказаць/Не паказваць спецзнакі ([fAccentBlue;Shift+Ctrl+H])
8019=Паказаць/Не паказваць спецзнакі<~>Shift+Ctrl+H
8020=Пераключыць перанос радкоў
8021=Пераключыць перанос радкоў
8022=Пераключыць перанос радкоў ([fAccentBlue B;W])
8023=Пераключыць перанос радкоў<~>W
8027=Пошук тэксту
8028=Пошук і Замена тэксту
8029=Знайсці
8031=Ш&то шукаць:
8032=З&амяніць на:
8033=Шукаць
8034=Ад &курсора
8035=Ад пачатку тэксту
8036=Опцыі
8037=З улікам рэгістра
8038=Т&олькі слова цалкам
8039=Шукаць назад
8048=Замяніць "%s"?
8049=Пацверджанне
8050=Пытацца пры замене
8051=Замяніць усе
8052=Пераключыць адлюстраванне курсора, рэжым прагорткі ([fAccentBlue;F6])
8053=Пераключыць адлюстраванне курсора,\nрэжым прагорткі<~>F6
8054=Знайсці тэкст ([fAccentBlue;Ctrl+F], [fAccentBlue;Shift+Ctrl+F])\n[fAccentBlue;F3] - знайсці наступны\n[fAccentBlue;Shift+F3] - знайсці папярэдні
8055=Знайсці тэкст<~>Ctrl+F
8056=Замяніць тэкст ([fAccentBlue;Ctrl+R], [fAccentBlue;Ctrl+H])\n[fAccentBlue;F3] - замяніць наступны\n[fAccentBlue;Shift+F3] - замяніць папярэдні
8057=Замяніць тэкст<~>Ctrl+R\nCtrl+H
8058=Колер фону ([fAccentBlue;F5] - хуткае пераключэнне колеру фону)
8059=Колер фону<~>F5 (хуткае пераключэнне)
8060=Настройкі выгляду
8062=Каталог: "%s"
8063=Не атрымалася прачытаць файл "%s"
8068=Выраблена замен: %0:d\nс "%1:s" на "%2:s".
8069=Перазапусціць замену з пачатку файла?
8070=Перазапусціць замену з канца файла?
8071=Перазапусціць пошук з пачатку файла?
8072=Перазапусціць пошук з канца файла?
8073=Захаваць як ...<~>Shift+Ctrl+S
8074=За&хаваць усе змененыя файлы
8075=Тоўсты шрыфт<~>Ctrl+B

8090=Колькасць вылучаных файлаў: %d
8091=Адкрыць для рэдагавання ўсе гэтыя файлы
8092=Адкрыць толькі бягучы файл\n"%s"
8093=Працягнуць адкрыццё файлаў?\n\n(колькасць застаўшыхся: %d)

8100=Рэд.:
8101=Прагл.:
8102=Вылучыць усё
8103=ВЕРХНІЙ РЭГІСТР
8104=ніжні рэгістр
8121=Усталяваць ў значэнне па змаўчанні
8122=Радок: [fB AccentGreen;%0:d],  [fB;%1:s]\n[fAccentBlue;Shift+Ctrl+Лічба] - паставіць/зняць адзнаку (таксама [fAccentBlue;правы клік]),  [fAccentBlue;Ctrl+Лічба] - перайсці
8123=[fB AccentGreen;%0:d%%],  [fB;%1:s]\n[fAccentBlue;Shift+Ctrl+Лічба] - паставіць/зняць адзнаку (таксама [fAccentBlue;правы клік]),  [fAccentBlue;Ctrl+Лічба] - перайсці
8124=[fAccentBlue;Shift+Ctrl+Лічба] - паставіць/зняць адзнаку (таксама [fAccentBlue;правы клік]),  [fAccentBlue;Ctrl+Лічба] - перайсці
8126=Файл "%s" выдалены.\nПакінуць файл у рэдактары/праглядзе ?
8127=Адкрыццё: "%s"
8128=Захаванне: "%s"
8130=Змена кадоўкі адлюстравання: "%s"
8131=Выбар кадоўкі тэксту
8132=Кадоўка тэксту
8133=Юнікод Windows (LE)
8134=Юнікод (Big Endian)
8135=Юнікод Linux (UTF8)
8136=Windows (ANSI)
8137=DOS (OEM)
8138=BOM
8139=[fB;Byte Order Mark] (англ.) - Дадаваць пазнаку аб фармаце ў пачатак файла
8141=Не атрымалася адкрыць файл "%s", магчыма ён занадта вялікі!
8142=Пераключэнне: Рэдагаваць/Праглядаць ([fAccentBlue B;F4])
8144=Змена кадоўкі перарвана карыстальнікам!\n\nТэкст цяпер, магчыма, адлюстроўваецца некарэктна ці не цалкам!\nДалейшае захаванне яго можа прывесці да страты дадзеных!\n\nЗакрыйце тэкст без захавання, і адкрыйце зноўку.
8150=Закрыць хуткі прагляд
8151=Разгарнуць хуткі прагляд у асобнае акно

8160=Стр: [fB;%d]
8162=Кол: [fB;%d]
8163=Размер: [fB;%s]
8164=Топовая строка: [fB AccentGreen;%d]
8165=[fB AccentGreen;%0:d%%] ([fB AccentBlue;%1:s])

8170=УВАГА!\n\nУ выпадку перапынення аперацыі магчымая страта дадзеных!\n\nВы сапраўды жадаеце перапыніць?

8500=Рэдагаваць файл
8501=Калі ласка, увядзіце імя файла для рэдагавання:
8502=Адкрыць файл па пашырэнню
8503=Праграма не існуе для пашырэння "%s".\n\nВы сапраўды хочаце адкрыць файл?
8504=Увесці іншае імя
8505=НЯПРАВІЛЬНАЕ ІМЯ. Калі ласка, увядзіце правільнае імя файла:

8510=Shift+F4 / Shift+Ctrl+F4

8520=У&ставіць буфер абмену ў новы файл
8521=Н&е адкрывать файл

8600=&Падабраць патрэбную кадоўку
8601=Падбор кадоўкі
8602=Пераўтварыць у ...<~>(змяняецца фармат самога файла)
8603=Калі ласка, увядзіце кодавую старонку:
8604=Выбраць ўручную ...
8605=Іншыя кадоўкі ...
8606=Заходнееўрапейская
8607=Windows-1252
8608=DOS-437 (ЗША)
8609=DOS-850
8610=ISO-8859-1
8611=ISO-8859-15
8612=ASCII (ЗША) - 20127
8626=Цэнтральнаеўрапейская
8627=Windows-1250
8628=DOS-852
8629=ISO-8859-2
8636=Балтыйская
8637=Windows-1257
8638=DOS-775
8639=ISO-8859-4
8646=Турэцкая
8647=Windows-1254
8648=DOS-857
8649=ISO-8859-9
8656=В'етнамская
8657=Windows-1258
8666=Кірыліца
8667=Windows-1251
8668=DOS-866
8669=ISO-8859-5
8670=KOI8-R
8671=KOI8-U
8676=Грэцкая
8677=Windows-1253
8678=DOS-737
8679=ISO-8859-7
8686=Арабская
8687=Windows-1256
8688=DOS-720
8689=ISO-8859-6
8690=ASMO 708
8696=Іўрыт
8697=Windows-1255
8698=DOS-862
8699=ISO-8859-8 (лагічная)
8700=ISO-8859-8 (візуальная)
8706=Тайская
8707=ISO-8859-11 (TIS 620)
8716=Кітайская
8717=Big5 (традыцыйнае пісьмо)
8718=EUC-TW (традыцыйнае пісьмо)
8719=GBK/GB2312 (спрошчанае пісьмо)
8720=GB18030 (спрошчанае пісьмо)
8721=HZ-GB2312 (спрошчанае пісьмо)
8726=Японская
8727=Аўтавызначэнне (Японская)
8728=Shift-JIS
8729=ISO-2022-JP
8730=EUC-JP
8736=Карэйская
8737=Аўтавызначэнне (Карэйская)
8738=Windows (KS_C_5601-1987)
8739=EUC-KR
8740=ISO-2022-KR

8900=Стварэнне каталога
8901=Калі ласка, увядзіце новы каталог

8910=Каталог "%s"\nужо існуе!\n\nКалі ласка, увядзіце іншае імя.
8911=Памылка: Каталог "%s"\nне створаны!
8912=Памылка:\n\n

9000=Хуткасць зараз:
9001=сярэдн.:
9002=макс.:
9003=З:
9004=У:
9005=[f B;%0:s] ([f B AccentBlue;засталося: %1:s], прайшло: %2:s)
9006=[f B;%0:s] (прайшло: %1:s)
9007=%:s - засталося,
9008=%:s - прайшло
9009=Архіў:
9010=Файл:

9050=з:
9051=сяр:
9052=м:
9060=Паставіць у чаргу<~>F3

9070=Сканіраванне

9100=Працаваць толькі пры бяздзейнасці сістэмы
9101=Ніжэйшы прыярытэт
9102=Нізкі прыярытэт
9103=Нармальны прыярытэт
9104=Высокі прыярытэт
9105=Вышэйшы прыярытэт
9110=Захаваць прыярытэт

9152=*Крыніца:
9153=*Мэта:
9155=Зменена:
9156=Памер:

9160=ПАПЯРЭДЖАНЬНЕ! Файл ужо існуе.
9161=Аднолькава

9200=К&апіяваць %d файлаў/каталогаў у:
9201=П&ераназваць або перамясціць %d файлаў(а)/каталогаў(а) у:
9202=С&тварыць ярлыкі %d файлаў(а) у:
9203=К&апіяваць "%s" у:
9204=П&ераназваць або перамясціць "%s" у:
9205=С&тварыць цэтлік "%s" у:
9206=Капіяванне
9207=Перайменаванне або перамяшчэнне
9208=Стварэнне цэтлікаў
9209=Разбіццё
9210=Зборка

9300=Вынік:
9301=Падказкі да масцы перайменавання
9302=То&лькі файлы гэтых тыпаў:
9303=Пераназываць кожны файл паасобку
9304=Капіяваць правы доступу
9305=Ка&піяваць/Перамясціць толькі каталогі
9306=Захаваць настройкі перазапісу
9307=настро&йкі перазапісу:
9308=1 Пытацца карыстальніка
9309=2 Перазапісваць усё
9310=3 Пракідваць усё
9311=4 Перазапісваць ўсе старэйшыя
9312=5 Аўтаматычна пераназываць
9317=Перазапісваць файлы "толькі для чытання"
9318=Пера&запісваць утоеныя/сістэмныя файлы
9319=Пракідваць усе, якія не могуць быць прачытаныя/запісаныя
9320=Пракідваць усе, якія не могуць быць выдаленыя (пры перамяшчэнні)
9321=Распакоўваць з шляхамі, калі яны захаваны ў файлах
9322=Распа&коўваць кожны архіў у асобны каталог (з імем архіва)
9323=Пакідаць на дыску пашкоджаныя файлы
9324=Працуе, калі указаны адпаведныя настройкі

9330=%s &ва ўласны каталог
9332=Маска перайменаванн&я:
9333=Я&к:
9336=Памылка ў масцы перайменавання!\n\nКалі ласка, выпраўце памылку\nабо ачысціце маску для таго,\nкаб пакінуць імя без зменаў.
9337=Прыклад:
9338=1) Some file.txt
9339=C:\Parent parent parent dir\Parent parent dir\Parent dir\
9340=Памылка ў масцы перайменавання!
9341=Імёны без змен
9342=Падстаноўкі:
9343=<N> або *<~>Падстаноўка толькі імя\nПараметры: {ном1}-{ном2},\n{ном},{даўжыня}, w{ном1}-{ном2}
9344=<E> или *<~>Падстаноўка пашырэння\nПараметры як у <N>
9345=<P><~>Падстаноўка каталога. P - каталог продка,\nPP - каталог продка продка, і г.д.\nПараметры як у <N>
9346=<D><~>Падстаноўка даты або часу. Параметры:\nрадок фармату "yyyy-mm-dd hh:nn:ss"
9347=<C><~>Падстаноўка лічыльніка. Параметры:\n"{старт.знач} +/-{крок} #{к-ць личбаў} &&{D/H/S}"
9348=<L><~>Лідзіруючыя нулі або іншыя сімвалы\nПараметры: {к-ць сімвалаў},{сімвал},{тэкст}
9349=<+><~>Радок у верхнім рэгістры\nПрыклад: <+<N> (2).<E>>
9350=<-><~>Радок у ніжнім рэгістры\nПрыклад: <-!!!<N>.<E>>
9351=<F><~>Першая літара кожнага слова вялікая\nПрыклад: <FПесня - <N>.<E>>
9352=Стандартныя прыклады:
9353=<N>.<E><~>Імёны файлаў без зменаў
9354=<C#2> <N>.<E><~>Перанумараваць файлы (2 лічбы)
9355=<L3,0,<Nw1>><Nw(1->.<E><~>Лідзіруючыя нулі ў пачатку
9356=<D yyyy-mm-dd> <N>.<E><~>Уставіць дату
9357=<D hh-nn-ss> <N>.<E><~>Уставіць час
9358=<D yyyy-mm-dd hh-nn-ss> <N>.<E><~>Уставіць дату+час
9359=<+<N>.<E>><~>Імя вялікімі літарамі
9360=<F<N>>.<E><~>Словы з вялікай літары

9500=Вылучаць толькі імя файла (без пашырэння) падчас перайменавання аднаго файла (F2, Shift+F6).\nЗаўвага: паўторны націск F2, Shift+F6 мяняе вылучэнне імя.

9510=Стварыць цэтлік(і)

9511=Не магу капіяваць ці перамясціць каталог\n"%0:s"\nв\n"%1:s"\n\n%2:s
9512=Каталог\n"%0:s"\nне можа быць выдалены!\n\n%1:s
9513=Не магу капіяваць\nкаталог "%s"\nсам у сябе!
9514=Не магу капіяваць\nкаталог "%s"\nу свой ўласны падкаталог!
9515=Не магу капіяваць\nфайл "%s"\nсам ў сябе!
9516=Дадаць усе файлы?
9517=Перайменаванне каталога
9518=Перайменаванне файла
9519=Калі ласка, увядзіце новае імя для "%s"
9520=Файл\n"%s"\nТОЛЬКI ДЛЯ ЧЫТАННЯ!\n\nВы ўсё роўна хочаце перапісаць яго?
9521=Файл "%s"\nУТОЕНЫ ЦI СIСТЭМНЫ!\n\nВы ўсё роўна хочаце перапісаць яго?
9522=Дыск поўны!
9523=Памылка пры стварэнні файла!
9524=Не магу капіяваць\n"%0:s"\nв\n"%1:s"
9525=Не магу перамясціць або перайменаваць\n"%0:s"\nв\n"%1:s"
9526=Не магу стварыць цэтлік\n"%1:s"\nфайла\n"%0:s"
9527=Не магу выдаліць мэтавы файл\n"%s"
9528=*Не хапае свабоднага месца на мэтавым прыладзе "%0:s"!\n\nДля ўсіх файлаў\nнеабходна дадатковае месца: %1:s.\n\nПрацягнуць?
9529=*Не хапае свабоднага месца на мэтавым прыладзе "%0:s"!\n\nДля "%1:s"\nнеабходна дадатковае месца: %2:s\n\nДля усіх астатніх файлаў\nнеабходна дадатковае месца: %3:s.\n\nПрацягнуць?

9603=Не магу пасля капіявання выдаліць зыходны файл\n"%0:s"\n\n%1:s

9629=Спакаваць ...<~>Alt+F5

9640=Капіяваць ...<~>F5
9641=Перамясціць ...<~>F6

9700=Не магу адкрыць файл для выдалення яго змесціва!
9701=Не атрымалася выдаліць усё змесціва файла!

9730=файл
9731=каталог
9732=Выдаліць ў Сметніцу (магчыма аднаўленне)
9733=Простае выдаленне
9734=Сцерці ўсе дадзеныя перад выдаленнем (аднаўленне немагчыма)

9740=Вы сапраўды хочаце выдаліць вылучаны\n%s "%1:s" ?
9741=Вы сапраўды хочаце выдаліць %d файлаў/каталогаў?'\n
9742=сціранне
9743=Выдаленне

9750=Не магу выдаліць\n"%0:s"\n\n%1:s
9751=Файл ці каталог\n"%s"\nТОЛЬКI ДЛЯ ЧЫТАННЯ!\n\nВы ўсё роўна жадаеце яго выдаліць?
9752=Файл "%s"\nУТОЕНЫ ЦI СIСТЭМНЫ!\n\nВы ўсё роўна жадаеце яго выдаліць?
9753=Каталог\n"%s"\nне пусты.\n\nВы хочаце выдаліць яго з усімі файламі і падкаталогамі?
9754=ПАПЯРЭДЖАНЬНЕ!\n\nФайл %s\nбыў ачышчаны толькі часткова!\n\n

9800=Распакаванне
9801=Упакоўка
9802=&Шыфраваць змесціва
9803=Шыфраваць змесціва і спіс файлаў
9804=Ш&маттомныя архівы
9805=Бесперапы&нны архіў
9806=П&ерамясціць у архіў (выдаліць зыходныя файлы пасля ўпакоўкі)
9807=За&хоўваць шляхі
9808=Рэ&курсіўна захоўваць падкаталогі
9809=Асобныя архівы для кожнага выбранага файла/каталога
9810=Спакаваць %d файл(ов)/каталог(ов) у:
9811=Спакаваць (Выдаліўшы зыходныя) %d файл(ов)/каталог(аў) в:
9812=Спакаваць "%s" у:
9813=Упакаваць і Выдаліць зыходны "%s" у:
9814=Настроіць плагіны
9815=Не настроены ні адзін архіватарны плагін!
9816=Пстрыкніце на "Закрыць", калі часовы файл можна будзе выдаліць!\n\nФайл крыніца: %0:s\nЧасовы файл: %1:s
9817=Пстрыкніце на "Упакаваць і выдаліць", калі часовы файл\nможна будзе спакаваць назад у архіў і выдаліць з часовага каталога!\n\nФайл крыніца: %0:s\nЧасовы файл: %1:s
9818=Упакаваць і выдаліць
9819=F3 Фон
9820=Калі вы зараз закрыеце праграму, то застануцца ня выдаленыя часовыя файлы!\n\nУсё роўна закрыць?
9821=Не атрымалася выдаліць файл\n"%s" !\nМагчыма ён заняты іншай праграмай!\n\nПаспрабаваць яшчэ раз выдаліць?
9822=Файл "%0:s" зменены!\nВы жадаеце зноў спакаваць яго ў "%1:s"?
9823=Вы сапраўды хочаце распакаваць вылучаны файл\nў часовы каталог і адрэдагаваць яго?
9824=Распакаваць\nі выканаць
9825=Распакаваць ўсе\nі выканаць
9826=Уласцівасці спакаванага файла
9827=Файл:
9828=Каталог:
9829=Архіватар:
9832=Зыходны памер:
9833=ўпакаваны памер:
9834=Адсотак сціску:
9835=Метад:
9836=Дата:
9837=Час:
9838=Атрыбуты:
9841=В&ыбраць іншы часовы каталог пры распакаванні
9842=Не атрымалася спакаваць файл\n"%0:s" \nу архіў "%1:s" !\n\nМагчыма, неабходна адкрыць пазначаны ланцужок укладзеных архіваў\n(можна націснуць "Паўтарыць", а потым - "F3 Фон", і адкрыць архівы).\n\nПаспрабаваць зноў?
9843=Праглядзець
9844=Рэдагаваць
9845=Уласцівасці
9846=Капіяваць
9847=Выдаліць
9848=Файлаў/каталогаў: %d
9849=Праверка (CRC кантроль)
9850=Распакаванне архіваў
9851=Распакаваць %d файла (аў) у:
9852=Распакаваць "%s" у:
9853=Стварыць самараспакоўны архіў
9854=Выгляд самараспакоўнага архіва
9855=&Пад імем:
9857=Ступень/выгляд сціску:
9858=Выгляд сціску
9859=Памяншае аб'ём архіва са мноствам файлаў

9870=%s (чаканне ўпакоўкі)
9871=Вы сапраўды хочаце распакаваць\nфайл "%s"\nў часовы каталог і адрэдагаваць яго?
9872=Архіватар %s не настроены для ўпакоўкі файлаў!\n\nНастроіць яго?

10000=Плагін не настроены для ўпакоўкі
10001=Архівуецца плагінам
10002=Архівуецца знешнім пакавальнікам
10003=Пароль для ўпакоўкі ў архіў\n"%s" :
10004=Калі ласка, увядзіце зноўку пароль для праверкі:
10005=Калі ласка, ўвядзіце пароль для распакавання\n"%s"\n\nПароль:
10006=Распакаванне файла "%0:s".\nМагчыма, не ўказаны альбо няправільны пароль для файла: "%1:s".\n\nКалі ласка, увядзіце пароль:
10007=Уласцівасці
10008=Дадатковыя ўласцівасці плагіна
10009=Занадта доўгі пароль!\n\nКалі ласка, увядзіце яшчэ раз.
10010=Не знойдзеная частка архіва\n"%s" !\n\nКалі ласка, пакажыце размяшчэнне гэтага файла:
10012=Памылка распакоўкі!

10100=Памылка ў працэдуры %0:s\nплагіна "%1:s" !\n\nФайл: "%2:s".\n\nТэкст памылкі:\n%3:s\n\nКалі ласка , паведаміце аб гэтай памылцы аўтару плагіна!
10101=Памылка!\n\nНе хапае памяці!
10102=Памылка!\n\nДрэнныя дадзеныя!
10103=CRC Памылка!\n\nАрхіўны файл пашкоджаны!
10104=Памылка!\n\nНевядомы фармат!
10105=Памылка падчас адкрыцця!
10106=Памылка падчас стварэння!
10107=Памылка падчас закрыцця!
10108=Памылка падчас чытання!
10109=Памылка падчас запісу!
10110=Памылка!\n\nЗанадта маленькі буфер!
10111=Выкананне перапынена!
10112=Памылка!\n\nНяма файлаў!
10113=Памылка!\n\nЗанадта шмат файлаў!
10114=Памылка!\n\nФункцыя не падтрымліваецца!
10115=Невядомая памылка!
10116=Магчыма, няправільны пароль.
10117=Зашыфраваныя архівы або файлы не падтрымліваюцца!
10118=Файл занадта вялікі!
10119=Файл ў выкарыстанні!
10120=Гэты метад упакоўкі не падтрымліваецца!

10140=Архіў "%0:s".\n\nПамылка пакавальніка.\n%1:s

10150=Рэдагаванне новых файлаў у архівах не падтрымліваецца!
10151=Выдаленне файлаў з гэтага архіва не падтрымліваецца!

10160=Не атрымалася адкрыць спакаваны файл\n"%s"!

10300=Разбіццё файла
10301=&Разбіць файл "%s" у каталог:
10302=&ва ўласны каталог
10304=Памер часткі:
10305=К-ць &частак:
10306=Памер файла: %s
10307=Апошняя частка: %s
10308=Вельмі шмат частак (%d) !\n\nВы сапраўды жадаеце разбіць файл на столькі частак?
10309=Вельмі шмат частак (%d) !
10310=Аперацыя над віртуальнымі аб'ектамі\nі файламі з архіваў не падтрымліваецца!
10311=Пры запісе файла "%s" \nадбылася памылка!\n\nПаўтарыце спробу, або пазначце іншае імя:
10312=Файл "%s" ужо існуе!\n\nПацвердзіце перазапіс, або пазначце іншае імя:
10313=Памер частак згодна з свабоднага месца на дыску
10314=Няма месца на дыску або памылка!\n\nУстаўце наступны дыск\nабо пазначце каталог для часткі "%s":
10315=Устаўце наступны дыск\nабо пазначце каталог для часткі "%s":
10316=Выдаляць усе файлы ў каталозе атрымальніка (толькі для зменных дыскаў)
10317=Іншы каталог
10318=Памылка пры спробе ачысціць каталог "%s"!
10319=Ачысціць каталог "%0:s" ?\n\nКаталог змяшчае падкаталогі і файлы:\n%1:s
10320=Пры разбіцці файлаў дадаваць новае пашырэнне,\nінакш замяняць яго.

10340=Разбіццё архіва
10341=&Байт ў файле:
10342=&Адз. вым.:
10343=1,4 МБ (3.5")
10344=1,2 МБ (5.25")
10345=720 КБ (3.5")
10346=360 КБ (5.25")
10347=100 МБ (ZIP)
10348=250 МБ (ZIP)
10349=650 МБ (CD)
10350=700 МБ (CD)
10351=4 ГБ (DVD)
10358=Памер тома - згодна з пустым месцам на дыску
10359=Няправільны памер

10400=Зборка файлаў
10401=&Сабраць "%0:s" і іншыя файлы ў каталог (цяпер такіх файлаў: %1:d):
10402=Аб'яднаць вылучаныя (сартаванне частак пры аб'яднанні як у спісе файлаў)
10403=Падчас аб'яднання ўспрымаць .crc файл, як файл кантрольнай сумы
10404=Зборка файла "%s" завершана!\n\nФайл кантрольнай сумы не знойдзены,\nправерка не праведзена!
10405=Зборка файла "%s" паспяхова завершана!\n\nКантрольная сума ў парадку!
10406=Зборка файла "%s" завершана!\n\nПАПЯРЭДЖАНЬНЕ: Дрэнная кантрольная сума!
10407=Зборка файла "%s" завершана!\n\nПАПЯРЭДЖАНЬНЕ: Памер сабранага файла не супадае з кантрольным!
10408=Не ўсе файлы былі ўключаны ў аб'яднанне!\n\nМагчыма, мэтавы файл дасягнуў названага памеру загадзя,\nці ёсць файлы з прапушчанымі нумарамі ў пашырэнні.
10409=Калі ласка, устаўце наступны дыск, або пазначце каталог / файл.\n\nЧакаецца файл "%s".

10500=Поиск файлов
10501=Найти
10502=С &текстом:
10503=Т&олько слова целиком
10504=У&читывать регистр символов
10505=В DOS-код&ировке (OEM)
10506=Hex-строк&а
10507=Некорректная Hex-строка!\n\nВведите строку состоящую из пар цифр или символов A - F.\nПример: ff09df
10508=Воспринимать введенный текст, как Hex-представление искомой строки. Например: [fAccentGreen B;f503ea]
10509=Можно вводить несколько папок разделенных через "[fB AccentBlue;;]"
10510=С [fAccentBlue;Shift] - добавить путь
10511=Диски
10512=И&скать в:
10513=Ис&кать файлы:
10514=Атрибуты
10515=Локальные диски
10516=Г&лубина вложенности подпапок:
10517=Все подкаталоги (неограниченная глубина)
10518=Только текущая папка
10519=%d - уровень вложенности
10520=Сохранить шаблон
10521=Настроить шаблоны
10522=Введите имя нового шаблона\nдля маски файлов: %0:s\nи атрибутов: %1:s
10523=установленных
10524=не установленных
10525=Остановить
10526=Искать &файлы НЕ содержащие текст
10527=Искать только &в выделенных папках/файлах
10528=в на&йденном
10529=Результаты поиска (к-во папок: [fAccentBlue B;%0:s], к-во файлов: [fAccentBlue B;%1:s]):
10530=Результаты поиска: [fAccentOnDlgRed B;файлы не найдены]
10531=Пропущено (к-во папок: [fAccentBlue B;%0:s], к-во файлов: [fAccentBlue B;%1:s]):
10532=ПРЕРВАНО ПОЛЬЗОВАТЕЛЕМ!
10533=Поиск завершен!
10534=[fAccentRed;(выделено кат.: ][fB AccentRed;%0:d][fAccentRed;, файлов: ][fB AccentRed;%1:d][fAccentRed;)]
10535=Найдено:
10536=На панель
10537=Перенести найденные файлы на панель ([fAccentBlue;Ctrl+Enter])
10538=В новое окно
10539=Перенести найденные файлы в новое окно панелей файлов ([fAccentBlue;Shift+Ctrl+Enter])
10540=Перейти к файлу ([fAccentBlue;Enter] или [fAccentBlue;двойной клик],\nс [fAccentBlue;Shift] - не закрывать окно).\nВ состоянии поиска окно не закрывается.
10541=Просмотреть файл ([fAccentBlue;F3], [fAccentBlue;Alt+F3], [fAccentBlue;Shift+F3])
10542=Редактировать файл ([fAccentBlue;F4])
10543=Выполнить файл.\nУдерживайте [fAccentBlue;Shift] для запуска в Cmd.
10544=Убрать выделенные файлы из списка (клавиша [fAccentBlue;Delete])
10545=Выбрать или сохранить параметры поиска ([fAccentBlue;Ctrl+D])
10546=Очистить в окне параметры ([fAccentBlue;Ctrl+N])
10547=Д&обавить параметры поиска в список<~>Ctrl+S
10548=Введите имя для текущих параметров поиска:
10549=Заменить параметры "%s" ?
10550=Включить путь в сохраняемую информацию
10551=Сохранить параметры для всех пользователей\n(иначе - для текущего пользователя)
10552=Список параметров поиска:
10553=Удалить эти параметры из списка (клавиша [fAccentBlue;Delete])
10554=Сохранение параметров поиска
10555=Р&едактировать файлы<~>F4
10556=В&ыполнить файл
10557=У&брать выделенные файлы из списка<~>Delete
10558=С&войства<~>Alt+Enter
10559=К&опировать/сохранить список файлов<~>Ctrl+C\nCtrl+Insert
10560=Настроить свойства окна поиска (клавиша [fAccentBlue;F9])
10561=Поиск завершен!\n\nПри поиске не были обнаружены следующие папки:\n\n%s
10562=Предыдущие результаты поиска ([fAccentBlue;Alt+Влево])
10563=Список результатов поиска ([fAccentBlue;Alt+Вниз])
10564=Следующие результаты поиска ([fAccentBlue;Alt+Вправо])
10565=Найдено: [fB AccentBlue;%0:d], проброшено: [fB AccentBlue;%1:d]
10566=[fAccentGreen;%0:s][fB; в ][fAccentGreen;%1:s]
10567=Удалить из списка (клавиша [fAccentBlue;Delete])
10570=В Windows-кодировк&е (ANSI)
10571=В Ю&никод
10572=В UTF&8
10580=Сортировать список
10582=Папки всегда помещать сверху
10583=Помещать первыми указанные в настройках файлы:\n[fAccentBlue;%s]
10586=Копирование в пустую папку невозможно!
10587=Создание каталога в пустой папке невозможно!
10590=Искл.:
10591=Указать какие файлы исключить из поиска
10592=Маска файлов исключаемых из поиска (например: [fAccentGreen;*.avi;*.mpg])
10593=Маска файлов для поиска (например: [fAccentGreen;*.jpg;*.gif])
10600=Текущие файлы не хранятся в кэше.\nОбъем необходимой памяти под кэш: %s.\n\nСохранить данный список файлов в кэше поиска?
10601=Создание вкладки каталога
10610=Искать в ар&хивах
10611=Спрашивать пароль для за&шифрованных архивов
10616=в выделенных файлах и папках
10617=среди всех найденных файлов и папок
10620=Найти файлы (клавиши: [fAccentBlue;Ctrl+F], [fAccentBlue;Alt+F7])
10621=Н&айти файлы<~>Ctrl+F\nAlt+F7
10630=Пробросить сканирование папки/файла:\n[fB AccentGreen;%s]
10631=Или
10632=И
10633=или
10634=и
10635=Добавить искомый текст / Переключить: Должен быть хотя бы один текст
10636=Добавить искомый текст / Переключить: Тексты должны присутствовать одновременно
10637=Убрать этот текст ([fAccentBlue;Ctrl+W])
10640=&Обычный поиск
10641=&Поиск в найденном
10642=По&иск в выделенном найденном
10650=Найти файлы или папки ([fAccentBlue;Ctrl+F], [fAccentBlue;Alt+F7]).\nВыйти из результатов поиска - [fAccentBlue;Backspace].
10651=Среди выделенных файлов есть файлы, относящиеся к разным архивам,\nлибо выделены файлы внутри и за пределами архива.\n\nДля выполнения операции выделение должно быть однотипным!
10652=Выделено файлов/папок: %0:d\nНо скопировано в буфер обмена только не в архивах и не виртуальных: %1:d


11000=Далучыць бягучы каталог як віртуальны (subst) дыск
11001=Усе літары дыскаў занятыя!
11002=Далучэнне віртуальнага (subst) жорсткага дыска
11003=Абярыце літару дыска:
11004=Аднаўляць дыск пасля перазагрузкі
11005=Каманду стварэння дыска захоўваць дзе:
11006=Захоўваць для:
11007=у каталозе аўтазагрузкі (bat-файл)
11008=у рэестры
11009=Аўтазагрузка (дл&я Усіх карыстальнікаў)
11010=Памылка далучэння шляху "%0:s"\nда дыска "%1:s"
11011=Памылка захавання дыска "%s"
11012=Каталог: %s
11013=каталог аўтазагрузкі для Усіх карыстальнікаў
11014=каталог аўтазагрузкі для бягучага карыстальніка
11015=Аўтазагрузка галінкі рэестру для Усіх карыстальнікаў
11016=Аўтазагрузка галінкі рэестра для бягучага карыстальніка
11017=Вы хочаце адлучыць subst-дыск "%s" ?
11018=Вы хочаце адлучыць subst-дыск "%s" ?\n\n\n... і выдаліць аўтазлучэнне з наступных месцаў:
11019=Памылка выдалення аўтазлучэння subst-дыска!\n\nУсё роўна адлучыць дыск?

11030=Адлучыць дыск
11031=Прылада ў выкарыстанні!\n\nВы ўсё яшчэ жадаеце адключыць сеткавы дыск?

11040="%s" не сеткавы або subst-дыск
11041=Вы жадаеце адлучыць дыск "%s"?
11042=&Далучыць / адлучыць дыск
11043=Аперацыі з дыскамі:
11044=Далучыць сеткавы дыск
11045=Адлучыць &сеткавы дыск ...
11046=&Адлучыць дыск %s


13100=Рэгістрацыя паспяхова выканана!
13101=Зарэгістравана на:
13102=Калі ласка, увядзіце не пустое імя!
13103=*Выбачайце, ліцэнзійны ключ не карэктны!
13105=Імя:
13106=*Ліцэнзійны ключ:
13107=Зарэгістраваць пазней
13108=Рэгістрацыя

13109=зборка %d
13110=Версія %0:s, %1:d разрадная
13111=О %s
13112=Капірайт (c) %s

13400=&Каталог
13401=&Архіўны
13402=&Толькі чытанне
13403=Утоены
13404=Сістэмны
13405=&Зашыфраваны
13406=Сціснуты
13407=Часовы

13420=Памер файла:

13421=Роўная
13422=Старэй
13423=Старэй або роўная
13424=Малодшая
13425=малодшая або роўная
13426=У дыяпазоне

13427=Роўны
13428=Менш
13429=Менш або роўны
13430=Больш за
13431=Больш або роўны
13432=У дыяпазоне

13433=&Дата:
13434=Дата
13435=Хвілін таму
13436=Гадзін таму
13437=Дзён таму
13438=Тыдняў таму
13439=Месяцаў таму
13440=Гадоў таму
13441=Няправільны фільтр даты!
13442=Няправільны фільтр памеру файла!

13500=Апошнія файлы (выкананыя, прагледжаныя, рэдагаваныя)

13510=*Захаваць адзначаныя параметры?
13512=*Памеры шрыфтоў розных элементаў
13513=Сартаванне файлаў па шляху (Ctrl+B)
13514=Уласцівасці стужак інструментаў
13516=Адлюстраванне/не адлюстраванне ўтоеных файлаў
13517=*Сцяжкі файлаў
13518=Спіс выбраных вокнаў
13519=Вокны (згодна з настройкамі, уключаючы стартавыя месцы,\nўкладкі, гісторыю, памеры і бачнасць панэляў ...)
13520=Выйсці і захаваць толькі адзначаныя настройкі?

13530=Захаваць бягучую пазіцыю\nі памер галоўнага акна праграмы?


13600=Рэдактар
13601=Павялічыць шрыфт\n[fAccentBlue;Ctrl + Кола мышкі]
13602=Паменшыць шрыфт\n[fAccentBlue;Ctrl + Кола мышкі]
13603=*Стыль прагляду ...\n[fAccentBlue;Ctrl+F1/F2], [fAccentBlue;Shift+Ctrl+F1],  [fAccentBlue B;Alt+~]
13604=Інфармацыя ...\n[fAccentBlue;Ctrl+L], [fAccentBlue;Ctrl+Q], ...
13605=Сістэмныя каталогі\n[fAccentBlue;Ctrl + ;]
13606=Далучыць / адлучыць дыск
13608=Капіяваць / Выразаць / Уставіць\nФайлы або Імёны файлаў
13609=Настройкі
13610=Галоўная
13611=Аперацыі
13612=Прагляд
13613=Дадаць новую стужку
13614=Па&вялічыць шрыфт<~>Ctrl + Кола
13615=Па&меншыць шрыфт<~>Ctrl + Кола
13616=С&тыль прагляду
13617=&Інфармацыя ...
13618=Сістэмныя папкі
13619=Сеткавыя рэ&сурсы
13620=Ме&ню дырэкторый
13621=Паставіць / зняць сцяжок<~>Shift+Ctrl+'
13622=Папярэдні сцяжок ў каталозе<~>Shift+Ctrl+PageUp
13623=Наступны сцяжок ў каталозе<~>Shift+Ctrl+PageDown
13624=Ка&піяваць / Выразаць / Уставіць
13625=Н&астройкі
13626=Аперацыі
13627=Адкрыць настройкі аперацый
13628=F3 - Прагляд
13629=*&Прагляд<~>F3
13630=*Прагледзець файл або памер каталога ([fAccentBlue;F3])
13631=Прагледзець файл / памер каталога<~>F3
13632=А&льтэрнатыўны прагляд файла<~>Alt+F3
13633=У&нутраны прагляд файла<~>Shift+F3
13634=Н&астроіць прагляд файлаў
13635=F4 - Рэдагаваць
13636=*&Рэдагаваць<~>F4
13637=*Рэдагаваць стары або новы файл
13638=Рэдагаваць файл<~>F4
13639=Рэд&агаваць новы файл<~>Shift+F4
13640=Рэдагаваць новы файл па пашырэнні<~>Shift+Ctrl+F4
13641=Настроіць рэдагаванне файлаў
13642=F5 - Капіяваць
13643=*&Капіяваць<~>F5
13644=*Капіяваць файлы/каталогі
13645=Капіяваць файлы/каталогі<~>F5
13646=Капіяваць файлы/каталогі ў бягучы каталог<~>Shift+F5
13647=Н&астроіць ўласцівасці капіявання / перамяшчэння
13648=F6 - Перамяшчэнне
13649=*&Перамяшчэнне<~>F6
13650=*Перамясціць або перайменаваць файлы/каталогі
13651=П&ерамясціць файлы каталога<~>F6
13652=Пере&местить файлы каталога ў бягучы каталог<~>Shift+F6
13653=F7 - Каталог
13654=*&Стварыць новы каталог<~>F7
13655=*Стварыць новы каталог
13656=F8 - Выдаліць
13657=*&Выдаліць<~>F8
13658=Выдаліць файлы/каталогі
13659=Выд&аліць ў Сметніцу<~>Delete / F8
13660=Пр&остае выдаленне<~>Shift+Delete\nShift+F8
13661=Выда&ліць і сцерці<~>Alt+Delete
13662=На&строіць ўласцівасці выдалення
13663=Каталогі и файлы
13664=Выгляд
13665=Адкрыць настройкі выгляду
13666=Адкрыць настройкі фільтра
13667=Фільтр
13668=Фільтр спісу файлаў ([fAccentBlue;Ctrl+F12])
13669=Хуткі фільтр спісу файлаў ([fAccentBlue;Ctrl+F11])
13670=Адмяніць фільтр спісу файлаў ([fAccentBlue;Ctrl+F10])
13671=Хаваць скрытыя або сістэмныя файлы/каталогі ([fAccentBlue;Ctrl+H])
13672=Паказваць толькі вылучаныя файлы / каталогі ([fAccentBlue;Ctrl+S])
13673=Паказваць толькі з такім жа імем<~>Ctrl+/
13674=Паказваць толькі з такім жа пашырэннем<~>Alt+/
13675=Вылучэнне
13676=Вылучыць адрозненні файлаў ([fAccentBlue;Shift+F2])
13677=Вылучыць усе файлы ([fAccentBlue;Ctrl+A])
13678=Зняць вылучэнне ўсіх файлаў/каталогаў ([fAccentBlue;Падвойны націск ESC])
13679=Капіяваць/Выразаць/Уставіць файлы ці імёны файлаў
13680=Вылучыць групу файлаў па масцы ([fAccentBlue B;+])
13681=Вылучыць файлы з такім жа імем ([fAccentBlue;Ctrl+ +])
13682=Вылучыць файлы з такім жа пашырэннем ([fAccentBlue;Alt+ +])
13683=Вылучыць файлы з такой жа пазнакай ([fAccentBlue;Ctrl+Alt+ +])
13684=Абнавіць спіс файлаў ([fAccentBlue;Ctrl+R])
13696=Вярнуць закрытыя вокны ([fAccentBlue;Ctrl+Z], [fAccentBlue;Alt+Backspace])
13697=Выдаліць з спісу (таксама клавіша [fAccentBlue;Delete])
13698=Максімальная колькасць запамінальных закрытых вокнаў (для адкату Ctrl+Z):
13699=Інвертаваць вылучэнне
13700=І&нвертаваць вылучэнне<~>*
13701=Зняць вылучэнне па масцы файла
13702=Зн&яць вылучэнне па масцы файла<~>-
13703=Запомніць вылучэнне ([fAccentBlue;Shift+Ctrl + Num /])
13704=&Запомніць вылучэнне<~>Shift+Ctrl + Num /
13705=Аднавіць вылучэнне ([fAccentBlue;Num /])
13706=Аднавіць вылучэнне<~>Num /
13707=Захаваць вылучэнне ў файл
13708=За&хаваць вылучэнне ў файл
13709=Загрузіць вылучэнне з файла
13710=За&грузіць вылучэнне з файла
13711=Загрузка выдзялення з файла
13712=Памяняць вылучэнне файла і ссунуцца на наступны
13713=Памяняць вылучэнне файла і ссунуцца на наступны<~>Insert
13714=Памяняць вылучэнне файла (разлічыць памер каталога)
13715=Па&мяняць вылучэнне файла (разлічыць памер каталога)<~>Прабел
13716=Фільтр спісу файлаў<~>Ctrl+F12
13717=Хуткі фільтр спісу файлаў<~>Ctrl+F11
13718=Адмя&ніць фільтр спісу файлаў<~>Ctrl+F10
13719=Хаваць скрытыя або сістэмныя файлы/каталогі<~>Ctrl+H
13720=Паказваць толькі вылучаныя файлы/каталогі<~>Ctrl+S
13721=Вы&лучыць адрозненні файлаў<~>Shift+F2
13722=Вылучыць усе &файлы<~>Ctrl+A
13723=Зняц&ь вылучэнне ўсіх файлаў/каталогаў<~>Падвойны націск ESC
13724=Вылучыць &групу файлаў па масцы<~>+
13725=Вылучыць фа&йлы з такім жа імем<~>Ctrl+ +
13726=Вылучыць файлы з такім жа па&шырэннем<~>Alt+ +
13727=Вылучыць файлы з такой &жа пазнакай<~>Ctrl+Alt+ +
13728=А&бнавіць спіс файлаў<~>Ctrl+R
13729=Пераключэнне рэжыму прагляду змесціва падкаталогаў ([fAccentBlue;Ctrl+B])
13730=Перакл&ючэнне рэжыму прагляду змесціва падкаталогаў<~>Ctrl+B
13731=Пера&ключэнне рэжыму прагляду змесціва падкаталогаў\n(для выдзеленых каталогаў/файлаў)<~>Shift+Ctrl+B
13732=З&мена вылучэння ...
13733=Змена вылучэння ...

13740=Бягучыя фарматы буфера абмену:
13742=Файлавыя аперацыі з буферам абмену:
13743=Капіяваць файлы<~>Ctrl + C~`Ctrl + Insert
13744=В&ыразаць файлы<~>Ctrl + X
13745=У&ставіць файлы<~>Ctrl + V~`Shift + Insert
13746=Капіяванне/захаванне спісу файлаў:
13747=Капіяваць/захаваць спіс файлаў ...
13748=Капіяваць/захаваць спіс файлаў ...
13752=Зараз у буферы абмену:
13753=падвойны клік
13754=Колькасць файлаў ці каталогаў для КАПІЯВАННЯ: %d
13755=Колькасць файлаў ці каталогаў для ПЕРАМЯШЧЭННЯ: %d
13756=Нічога
13757=Аб'ект ў невядомым фармаце

13770=Паказаць настройкі

13780=Упакаваць файлы ([fAccentBlue;Alt+F5])
13781=У&пакаваць файлы<~>Alt+F5
13782=Упакаваць файлы ва ўласны каталог (клавіша [fAccentBlue;Shift+Alt+F5])
13783=Уп&акаваць файлы ва ўласны каталог<~>Shift+Alt+F5
13784=Поўнае распакаванне бягучага/выдзеленых архіваў (клавішы: [fAccentBlue;Alt+F6], [fAccentBlue;Alt+F9])
13785=П&оўнае распакаванне бягучага/выдзеленых архіваў<~>Alt+F6\nAlt+F9
13786=Тэставанне бягучага/выдзеленых архіваў (клавішы: [fAccentBlue;Shift+Alt+F6], [fAccentBlue;Shift+Alt+F9])
13787=Тэставанн&е бягучага/выдзеленых архіваў<~>Shift+Alt+F6\nShift+Alt+F9

13800=Разбить файлы / Склеить ([fAccentBlue;Alt+P], [fAccentBlue;Alt+M])
13801=Р&азбить файлы / Склеить<~>Alt+P\nAlt+M
13802=Разбить файл на части [fAccentBlue;Alt+P], [fAccentBlue;Shift+Alt+P]
13803=&Разбить файл на части<~>Alt+P\nShift+Alt+P
13804=Собрать файлы [fAccentBlue;Alt+M], [fAccentBlue;Shift+Alt+M]
13805=&Собрать файлы<~>Alt+M\nShift+Alt+M\nEnter на файле

13810=Стужка

17000=Выдаліць групу?
17001=Выдаліць групу і ўсе яе ўкладзеныя інструменты\n(колькасць укладзеных інструментаў: %d)?
17002=Выдаліць групу
17003=Разгрупаваць
17004=Файл стужкі "%s"\nзмяшчае памылкі!\n\nПаспрабаваць выправіць іх аўтаматычна?
17005=Памылкі былі паспяхова ліквідаваны!
17006=Выправіць памылкі не атрымалася!
17007=Выправіць
17008=Канструктар інструментаў
17009=Каманда:
17010=Параметры:
17011=Рабочы каталог:
17012=А&кно:
17013=Пад&казка:
17014=Шлях &пры\nпераходзе:
17015=<аўта>
17016=Выкарыстоўваецца ў кантэкстным меню для\nпункта пераходу ў каталог або на файл
17017=Стужка: %s
17019=Размяшчаць інструменты не больш чым на адной лініі ў шырыню (па магчымасці)

17020=Памылка пры захаванні абразкі ў файл "%s"!
17021=Немагчыма атрымаць абразок!
17022=Захаваць бягучы абразок
17023=Вылучыце які памер абразку захаваць:
17024=Паказваць абразок
17025=Фа&йл абразку:
17026=Памылка пры захаванні стужкі "%s" ў файл!
17027=%0:s (%1:d):
17028=Вя&лікія
17029=Мал&енькія
17030=Вялікія і маленькія
17032=Бібліятэкі:
17034=І&ндэкс абразку:
17035=Дадаць у спіс новую бібліятэку абразкоў (клавіша [fAccentBlue;Insert])
17036=Выдаліць з спісу бягучую бібліятэку абразкоў (клавіша [fAccentBlue;Delete])
17037=Зафіксаваць часовую бібліятэку ў спісе
17038=Дадаць стандартныя бібліятэкі ў спіс
17039=Файлы са значкамі
17040=Праграмы (*.exe)
17041=Бібліятэкі (*.dll;*.cpl)
17042=Значкі (*.ico)
17043=Файл "%s"\nне існуе або не змяшчае абразкоў!
17044=Файл "%s"\nужо існуе ў спісе!

17045=Уласцівасць акна, у якім запускаецца праграма
17046=Звычайны памер акна
17047=Згорнутае ў значок
17048=Разгорнутае на ўвесь экран
17049=Запушчанае ў Cmd-акне
17050=Запушчанае ў Cmd-акне (закрываць пры завяршэнні)

17058=Аснова
17059=Сістэма
17060=Гульні
17061=Медыя
17062=Дыспетчар

17158=Агульныя\nнастройкі
17159=Не атрымалася аднавіць ўтоеную стужку "%s"!\n\nВыдаліць яе з спісу ўтоеных стужак?
17160=Шырыня: [fB;%d] ([fAccentGreen B;аўта])
17161=Шырыня: [fB;%d]
17162=Вышыня: [fAccentGreen B;да канца лініі]
17163=Вышыня: [fB;%d]
17164=Верх: [fAccentGreen B;пачатак лініі]
17165=Верх: [fB;%d]
17166=Аўташырыня - [fAccentBlue;Падвойны клік]
17167=Вышыня да канца лініі - [fAccentBlue;Падвойны клік]
17168=Аўташырыня і Вышыня да канца лініі - [fAccentBlue;Падвойны клік]
17169=Увага! Аднавіць выдаленыя інструменты будзе немагчыма!\n\nУсе роўна выдаліць вылучаныя на стужках інструменты (колькасць: %d)?
17170=Выдаліць вылучаныя на стужках інструменты (колькасць: %d)?
17172=Вылучана інструментаў: %d
17173=Выдаліць вылучаныя інструменты
17174=Схаваць вылучаныя інструменты
17175=Схаваць інструмент
17176=Паказаць утоеныя інструменты ([fB AccentGreen;%d шт.])
17177=Памылка выдалення інструмента!
17178=Змяніць памеры для ўсіх\nвылучаных інструментаў (%d шт.)?
17179=Для ўсіх
17180=Толькі для гэтага
17181=Згрупаваць інструменты
17182=Аб'яднаць мяжы кнопак
17183=Кнопкі ў асобных межах
17184=Выдаліць мяжы кнопак
17185=Межы кнопак - як пачатак аб'яднання
17186=Межы кнопак - як сярэдзіна аб'яднання
17187=Межы кнопак - як канец аб'яднання
17188=Дадаць або змяніць надпіс на інструменце
17189=Надпіс інструмента
17190=Н&адпіс на стужцы:
17191=Адпаведн\nнадпіс у меню:
17192=Надпіс знізу ад малюнка
17193=Надпіс справа ад малюнка
17194=*<аўта - такi ж, як асноўны надпіс>
17195=Падставіць імя
17196=Падставіць поўны шлях
17197=трохвугольнік
17198=Асноўныя ўласцівасці
17199=Абразок
17200=Надпіс
17201=Уласцівасці стужкі
17202=Памяняць абразок кнопкі
17203=Тэкст
17204=Арыентацыя тэксту
17205=Арыентацыя падзельніка:
17206=Адсутнічае
17207=Налева
17208=Направа
17209=Рэжым канструктара.
17210=Адкаціць інструменты да стану да ўсіх змяненняў\n[fAccentBlue;Ctrl+Z], [fAccentBlue;Alt+BkSpace]
17211=Выдзелена інструментаў: %d
17212=Аўтаматычна падставіць абразок інструмента
17213=Аўта
17214=Абраць з дыска файл абразкоў
17215=Бягучыя інструменты на стужцы "%s"\nзменены!\n\nЗахаваць змены?
17216=Колькасць інструментаў: [fAccentGreen;%d]
17217=Захаваць змены інструмэнтаў?
17218=Захоўваць малюнкі абразкоў у файле стужкі
17219=Панэль хуткага доступу
17220=Па&казваць падзельнік
17221=Згарнуць у кнопку з выпадаючым спісам
17222=Разгарнуць інструменты кнопкі
17223=Разгарнуць інструменты ўнутры групы нельга!\n\nТак як нельга ўстаўляць групу ў іншую групу!
17224=Нельга ўставіць інструмент сам у сябе!
17225=Панэль хуткага доступу.\nЦягні сюды ці пстрыкай правай кнопкай.
17226=*Замацаваць стужку ў асобную лінію (ўверсе)
17227=*Замацаваць стужку ў асобную лінію (ўнізе)
17228=*Зняць замацаванне стужкі, вярнуць ва ўкладку
17229=Дадаць новую стужку для агульнага выкарыстання (захаваць у агульным профілі)
17230=Дадаць новую стужку для бягучага карыстальніка
17231=Мінімальная вышыня стужкі: [fAccentGreen B;%0:d]\nМаксімальная вышыня стужкі: [fAccentGreen B;%1:d]. [fAccentBlue;Падвойны клік] - памеры па змаўчанні
17232=мінімальная колькасць падрадкоў
17233=ма&ксімальная колькасць падрадкоў
17234=Па змаўчанні
17235=Стужка для агульнага выкарыстання (захаваць у агульным профілі).\nІнакш - толькі для бягучага карыстальніка.
17236=Імя новай стужкі:
17237=Файл стужкі "%s"\nужо існуе!
17238=Вобласць трохвугольніка:
17239=Во&бласць трохвугольніка:
17240=адсутнічае
17241=справа
17242=знізу
17243=займае ўсю кнопку
17244=Аў&тапамер
17245=П&амер вобласці трохвугольніка
17246=Н&адпіс размяшчаць у зоне трохвугольніка
17247=Пака&зваць першую кнопку ў выпадальным спісе
17248=Выпадальны спіс:
17249=Па&казваць выпадальны спіс у выглядзе меню.\nІнакш - у выглядзе панэлі.
17250=Паказваць знач&ок трохвугольніка
17251=Мі&німальная вышыня элементаў выпадальнага спісу:
17252=Мінімальная вышыня груп выпадальнага спісу:
17253=Малюнак і надпіс прыціскаць да верха
17254=Вертыкальна центраваць малюнак і надпіс
17255=мак&сімальны памер абразкоў
17256=&мінімальная колькасць пераносных ліній
17257=м&аксімальная колькасць пераносных ліній
17258=Ра&змяшчаць інструменты не больш чым на адной лініі ў шырыню (па магчымасці)
17259=Па&шыраць кнопкі пакуль хапае шырыні (калі змяшчаюцца ў адну лінію)
17260=Укладка - як пункт меню
17261=Укладка - як выпадаючая панэль інструментаў
17262=Укладка - як звычайная ўкладка
17263=Мінімальныя вышыні элементаў, калі стужка прадстаўляецца ў выглядзе меню:
17264=мінімальная &вышыня груп у меню
17265=мінімальная в&ышыня элементаў меню
17266=Абнавіць стужку
17267=Абнавіць ўкладкі стужак
17268=Выбар колеру надпісу

17280=Капіяваць ...
17281=Перамясціць ...

17290=Пераназваць стужку "%s"
17291=Выдаліць стужку
17292=Перайсці на файл стужкі
17293=Згарнуць стужкі
17294=Увага! Стужка ўтрымлівае інструменты!\nАднавіць стужку пасля выдалення будзе немагчыма!\n\nВы сапраўды жадаеце выдаліць стужку?
17295=Не магу стварыць файл\n"%0:s"\n\n%1:s
17296=Не магу перайменаваць файл у каталозе\n"%0:s"\n\nз "%1:s"\nу "%2:s" !\n\n%3:s
17297=Дубляваць стужку
17298=Файл ці каталог\n"%s"\nне існуе!\n\nВы жадаеце працягнуць ствараць кнопкі?
17299=Колькасць скінутых файлаў/каталогаў: %d .\n\nВы жадаеце стварыць кнопкі для кожнага файла?
17300=Памылка пры захаванні інструмента ў файл!
17301=Стужка "%s" недаступная для змен!\nЗрабіць яе дублікат і ўнесці ў яго змяненні?\n\nЗаўвага: зыходную стужку вы можаце потым схаваць.
17302=Выдаліць "%s" ?
17303=Памылка выдалення!
17304=Рэжым канструктара ...
17305=*Колькасць інструментаў: %d.\n\nУставіць ўсе гэтыя інструменты?
17306=Уставіць падзельнік
17307=Выдаліць падзельнік?
17308=Цягні на мяне
17309=файлы/каталогі або пстрыкні правай кнопкай!
17310=Уставіць групу

17320=Агульныя настройкі стужак ...
17321=Схаваць стужку
17322=Утоеныя стужкі інструментаў
17323=Адлюстроўваюцца стужкі інструментаў

17324=Усталяваць як ўкладка па змаўчанні (адкрываецца пры запуску праграмы)
17325=Выдаліць фіксаваную ўкладку па змаўчанні.\nУкладкай па змаўчанні будзе лічыцца апошняя ўкладка.

17326=Уставіць кнопку

//Configuration window
50000=Выбар асноўнай абразкі праграмы
50001=Знойдзена: %d
50003=Знайсці астройку па яе тэксту ([fAccentBlue;Ctrl+F])
50006=Мова:

50020=Каляро&вая схема:

50100=Настройкі
50101=Выгляд
50102=Выгляд
50103=Паводзіны
50104=Паводзіны
50105=Рэдактар…
50106=Прагляд / Рэдактар
50107=Аперацыі
50108=Аперацыі
50109=Дадаткова
50110=Дадаткова
50113=Асноўныя
50114=Асноўныя

50300=Панэль файлаў
50302=Абразкі файлаў
50305=Дыскі
50307=Захоўваць пры выхадзе
50309=Гісторыя папак    (клавішы: Alt+Уніз, Alt+Налева/Направа)
50311=Хуткі пошук
50313=Капіяванне / Перамяшчэнне, Перайменаванне    (клавішы: F2, F5, F6, Shift+F5, Shift+F6)
50315=Выдаленне    (клавішы: Del, Shift+Del, Alt+Del, F8, Shift+F8)
50317=Рэдагаванне    (клавішы: F4, Shift+F4, Shift+Ctrl+F4, Alt+E)
50319=Унутраныя вокны    (клавішы: Ctrl+N, Ctrl+Tab)
50321=Рознае
50323=Прагляд    (клавішы: F3, Alt+F3, Shift+F3)
50325=Шаблоны файлаў
50327=Віртуальныя катологі
50329=Выбар дыскаў    (клавішы: Alt+F1, Alt+F2, можна утрымліваючы Shift)

50331=Камандны радок

50349=Агульнае
50351=Ўкладкі каталогаў    (клавішы: Ctrl+<лічба>, Shift+Ctrl+<лічба>, Ctrl+T, Ctrl+Уверх ...)
50353=*Меню дырэкторый    (клавішы: Ctrl+D, Shift+Ctrl+D)

50364=Стужкі інструментаў
50366=Падсвятленне файлаў
50368=Галоўная кнопка, Апошнія файлы    (клавіша F9)
50370=Фільтр    (клавішы: Ctrl+F12, Ctrl+F11, Ctrl+F10)
50372=Архіватары    (клавішы: Alt+F5, Alt+F6, Shift+Alt+F6, Ctrl+PageDown, ...)
50379=*Быстрая раскладка
50391=Эскізы ў спісе файлаў    (клавіша Shift+Ctrl+F1)
50397=Мініяцюры / Слайдшоў    (клавішы: Alt+>, Alt+<, пасля пашырэння: F5/F4, прабел/BkSpace, ...)
50403=Пацверджання
50409=Уласцівасці ўнутранага Рэдактара / Праглядніка
50415=Агульнае для капіявання, перамяшчэння, выдалення
50421=Пошук файлаў    (клавішы: Ctrl+F, Alt+F7)

50700=Новыя стужкі - для агульнага выкарыстання (захоўваць у агульным профілі).\nІнакш - толькі для бягучага карыстальніка.
50702=Захоўваць чарговасць ўкладак стужак інструментаў
50703=Пазіцыянавацца на файл па камандзе CD кантэкстнага меню кнопкі файла
50704=Абразкі на стужках:
50705=для каталогаў па змаўчанні выкарыстоўваць абразок аперацыйнай сістэмы
50706=для файлаў па змаўчанні выкарыстоўваць абразок аперацыйнай сістэмы
50707=для цэтлікаў паказваць стрэлку на абразках

50710=Мінімальнае:
50711=Максімальнае:
50712=Колькасць пераносных ліній у стужцы:
50714=Запамінаць карцінкі новых кнопак у файлах стужак
50716=Згортваць стужкі падвойным клікам
50717=Аўтаматычна адкрываць ўкладкі стужак, калі стужкі ў выпадальным стылі (як у меню)
50718=Анімацыя падсвятлення групы:
50719=Плыўная
50720=Рэзкая
50721=Без анімацыі
50722=Максімальны памер абразкоў (па змаўчанні для ўсіх стужак):
50723=Мінімальнае:
50724=Максімальнае:
50725=Колькасць падрадкоў ў стужцы:
50728=Выкарыстаць кароткія імёны файлаў, пры перацягванні\nна кнопку, калі даўжыня атрыманага каманднага радка перавышае:
50729=знакаў

50900=Паказваць кнопку закрыцця на ўкладках.\n(Заўвага: Вы таксама можаце закрыць ўкладку націскам Shift+Ctrl+<лічба>, Ctrl+T або падвойным клікам)
50901=Максімальная колькасць паказу кнопак незанятых ўкладак:
50903=Паказваць усе
50904=Паказваць падказку на кнопках незанятых ўкладак
50905=Захаванне ўкладак каталогаў:
50906=Не захоўваць
50907=Захоўваць ўкладкі
50908=Захоўваць ўкладкі разам з бягучымі імёнамі файлаў
50910=Двухузроўневы тэкст у загалоўку ўкладкі
50911=Укладкі зверху
50912=Максімальная колькасць укладак:
50913=Панэль ўкладак паказваць:
50914=Заўсёды
50915=Калі ёсць ўкладкі
50916=Ніколі не паказваць
50919=Пакідаць актыўнай незафіксаваную ўкладку пры пераходзе ў інші каталог
50920=Заўсёды дадаваць новую ўкладку пры націску Ctrl+T (апцыянальна Ctrl+Уверх)
50922=Дадаваць новую ўкладку (і выдаляць) пры націску Ctrl+0..9, калі гэтая ўкладка не існуе
50928=Выдаляць ўкладку пры падвойным кліку
50929=Актывізаваць панэль файлаў пры кліку па адной з яе ўкладак
50930=Ctrl+Уверх (ці апцыянальна Ctrl+T)
50931=Shift+Ctrl+Уверх (ці апцыянальна Shift+Ctrl+T)
50932=Shift+Ctrl+T (ці апцыянальна Shift+Ctrl+Уверх)
50933=Прызначэнне клавіш Ctrl+Уверх/Shift+Ctrl+Уверх и Ctrl+T/Shift+Ctrl+T памяняць месцамі
50934=Змяшчаць новую ўкладку:
50935=у пачатку ўкладак (заўсёды)
50936=у пачатку (ці злева ад бягучай ўкладкі, калі ёсць бягучая)
50937=у канцы (ці справа ад бягучай ўкладкі, калі ёсць бягучая)
50938=у канцы ўкладак (заўсёды)
50939=у чарговасці нумары ўкладкі
50950=Паказваць літару дыска ў загалоўку ўкладкі
50960=Актывізаваць новую ўкладку пры націску:
50970=Выдаліць укладку (таксама клавіша [fAccentBlue;Delete])

51100=*Пункты меню дырэкторый:
51101=імя пункта:
51102=каманда:
51103=Дадаць пункт зверху (клавіша [fAccentBlue B;+])
51104=*Выкарыстаць меню дырэкторый з профілю ўсіх карыстальнікаў\n(інакш - з профілю бягучага карыстальніка)
51105=Выдаліць пункт(ы) (клавіша[fAccentBlue;Delete])
51106=<канчатак>
51107=*Павялічыць ўзровень (занесці ў падменю)\nклавіша: [fAccentBlue;Направа]
51108=*Паменшыць ўзровень (вярнуць з падменю)\nклавіша: [fAccentBlue;Налева]
51109=Гэты пункт - гэта загаловак групы
51110=Падзельнік знізу
51115=*Выдаленне з меню:
51116=*Дазволіць выдаленне дадзенага\nпункта прама ў меню
51119=Некарэктнае перамяшчэнне!
51120=Дадаць пункт знізу (клавіша [fAccentBlue;Ctrl+Уніз])
51121=другі каталог:
51122=*Выдаленне пунктаў прама ў меню забаронена
51123=Дазволена выдаленне толькі бягучага каталога
51124=Дазволена крыжыкам або клавішай Delete (калі ёсць дазвол для пункта)

51300=Дадаць шаблон
51301=Змяніць шаблон
51302=Выдаліць шаблон
51303=Аднавіць базавыя шаблоны
51304=Даданне шаблону файлаў
51305=Змена шаблону файлаў
51306=Маскі імёнаў файлаў (напрыклад: *.exe;*.dll):
51307=Імя шаблону:
51308=Вылучыце шаблон ў спісе!
51309=Захоўваць:
51312=Выдаліць шаблон\n"%s" ?
51313=Няправільны сімвал "|" у імя або масках!
51317=Вы жадаеце аднавіць базавыя шаблоны?
51318=Аднавіць Маскі файлаў і Назвы базавых шаблонаў
51319=Аднавіць выдаленыя базавыя шаблоны

51500=Змяшчаць апошнія наведвальныя каталогі ў пачатак спісу гісторыі пераходаў
51501=Спіс гісторыі пераходаў - кальцавы

51510=Максімальная колькасць элементаў у гісторыі пераходаў:
51511=Дадаваць у гісторыю, калі быў у каталозе больш чым:

51600=Кнопкі дыскаў:
51601=Показывать две панели кнопок дисков (для каждой панели файлов)
51602=Літары дыскаў у верхнім рэгістры
51603=Спіс выбару дыскаў (Alt+F1, Alt+F2):
51604=Літары дыскаў у верхнім рэгістры
51606=мілісекунд
51607=Не правяраць памер дыска для:
51608=Флэш-прылад
51609=Сеткавых дыскаў
51610=Subst-дыскаў
51611=Сеткавых Subst-дыскаў

51612=Вылучаць колерам дыяграмы перапоўненых дыскаў
51613=Кнопкі дыскаў плоскія
51614=Кнопкі сеткавых дыскаў:
51615=Не выдзяляць
51616=Вылучаць колерам шрыфт
51617=Вылучаць колерам фон
51652=Літара дыска па змаўчанні:

51671=Паказваць кругавую дыяграму свабоднага месца
51672=Памер лінейнай дыяграмы свабоднага месца:
51673=Паказваць надпісы агульнага і свабоднага прасторы на дысках
51674=Лінейная дыяграма выраўноўваецца па правым краі

51682=Дыяграму свабоднага месца дыска:
51683=Не паказваць на панэлях
51684=Паказваць на панэлі кнопак дыскаў (па магчымасці)
51685=Паказваць на панэлі кнопкі Alt+F1/F2 (па магчымасці)
51686=Надпіс з пазнакай дыска і свабодным месцам:

51691=Літары дыскаў тлустыя
51692=Літары дыскаў з контурам

51900=Пры адкрыцці новага дыска:
51901=усталёўваць бягучы каталог:
51902=Заўсёды уласны
51903=Як у процілеглай панэлі (калі дыскі аднолькавыя) - У першы раз
51904=Як у процілеглай панэлі (калі дыскі аднолькавыя) - Заўсёды

51910=Пераходзіць у каталог па змаўчанні:
51911=пры пераходзе ў корань дыска "A" - "Z"
51912=пры пераходзе ў корань дыска "\" (сетка)

52001=Паказваць адмысловыя абразкі каталогаў на лакальным дыску
52002=Падкрэсьліваць адзначаныя сцяжкамі файлы
52003=Паказваць адмысловыя абразкі сеткавых каталогаў
52004=Паказваць адмысловыя абразкі каталогаў на дыскеце
52005=Паказваць выцягваемыя абразкі EXE, LNK-файлаў у сеткі
52006=Паказваць выцягваемыя абразкі EXE, LNK-файлаў на дыскеце
52007=Выкарыстаць абразкі аперацыйнай сістэмы для каталогаў
52008=Выкарыстаць абразкі аперацыйнай сістэмы для файлаў
52009=Паказваць "руку" на расшараных каталогах
52010=Паказваць стрэлачку на цэтліках

52021=Абразкі файлаў:
52023=Паказваць для ўсіх файлаў і каталогаў
52024=Паказваць для ўсіх, выключаючы EXE, LNK і іншыя выцягваемыя абразкі
52025=Паказваць толькі стандартныя абразкі
52026=Памер абразкоў:
52027=Празрыстасць утоеных і сістэмных файлаў/каталогаў:
52028=%


52200=Не паказваць мініяцюру бягучага файла для наступных дыскаў:
52201=Флопі-дыскеты
52202=CD/DVD прывады
52203=Сеткавыя дыскі
52204=Subst-дыскі
52205=Для дыскаў (пералічваюцца літары, напрыклад: ADE или A D E):

52232=*Мініяцюра бягучага файла/каталога (ў панэлі інфармацыі па файлу):
52233=Хаваць мініяцюру, калі яна не ўтрымлівае ўласную карцінку
52234=Захоўваць вышыню панэлі інфармацыі пры ўтойванні мініяцюры
52235=Паказваць больш якасна, чым больш хутка
52236=Максімальны памер пашыранай мініяцюры:
52238=Стыль змены пашыраных мініяцюр:
52239=Просты
52240=Расцяжэнне
52242=Пры змене памераў мініяцюра застаецца квадратнай
52243=Змяняць памеры эскізаў кратна памеры спісу (с Alt - плаўна/не плаўна, c Shift - абодва памеры)
52249=Затрымка слайдшоў:
52250=Заўвага: хуткасць можна змяніць націскам [fB;Уверх] / [fB;Уніз],\n[fB;F5] / [fB;F4] - запусціць або спыніць слайдшоў ([fB;F4] - адваротны напрамак).
52269=Паказваць рамку або цень вакол карцінкі
52270=Паказваць рамку вакол месца пад карцінку
52275=Паказваць на эскізах наступныя кнопкі:
52276=Кнопка змены якасці эскізаў
52277=Кнопка адкрыцця настроек Эскізаў
52278=Куток змены памераў эскізаў

52400=Выдаленне не пустых каталогаў
52401=Перазапіс файлаў
52402=Перазапіс/Выдаленне файлаў "только для чтения"
52403=Перазапіс/Выдаленне утоеных/сістэмных файлаў
52404=Перацягванне файлаў мышкай (Drag&&Drop)

52500=Рэжым адлюстравання праграмы на панэлі задач:
52501=Звычайны
52502=Мінімізаваць ў сістэмны трэй
52503=Паказваць толькі ў сістэмным трэі
52510=Актывізаваць праграму гарачай клавішай:

52701=Стартавыя месцы панэлей файлаў:
52702=Не захоўваць стартавыя месцы
52703=Захоўваць каталогі
52704=Захоўваць каталогі з імёнамі файлаў
52705=Захаванне гісторыі пераходаў (Alt+Уніз, Alt+Налева/Направа):
52706=Не захоўваць гісторыю
52707=Захоўваць каталогі
52708=Захоўваць каталогі з імёнамі файлаў

52720=*Захоўваць сцяжкі файлаў (клавішы: Ctrl+', Shift+Ctrl+', Shift+Ctrl+PageUp/PageDown/Home/End)


52801=Закрываць праграму пры падвойнай пстрычцы па Галоўнай кнопцы
52802=Захоўваць апошнія файлы (выкананыя, прагледжаныя, рэдагаваныя)
52804=Максімальная колькасць паказу элементаў у спісе апошніх файлаў:
52805=Максімальная колькасць запамінальных файлаў (можа быць больш чым паказваецца):
52806=Дадаваць у спіс апошніх файлаў:
52807=выкананыя файлы
52808=прагледжаныя файлы
52809=рэдагаваныя файлы
52810=Прышпіленыя файлы аўтаматычна змяшчаць у пачатак спісу апошніх файлаў\nпры запуску праграмы або пры захаванні настроек
52811=Паказваць спіс апошніх файлаў


53001=Адлюстраванне панэли:
53002=Не паказваць панэль вокнаў
53003=Паказваць панэль вокнаў, толькі калі вокнаў больш чым адно
53004=Заўсёды паказваць панэль вокнаў
53005=Два радка ў панэлі вокнаў
53007=Паказваць кнопку закрыцця акна на табах.\n(Заўвага: акно заўсёды можна закрыць, выклікаўшы кантэкстнае меню правым клікам,\nабо націснуўшы Ctrl+W / Ctrl+F4 ў актыўным акне)
53008=Пры адкрыцці новых панэляў файлаў (Ctrl+N) паўтараць ўласцівасці акна
53009=Захаванне вокнаў:
53010=Не захоўваць вокны
53011=Захоўваць толькі зафіксаваныя вокны
53012=Захоўваць усе вокны
53013=Захоўваць толькі панэлі файлаў
53014=Пры выхадзе запамінаць апошняе адкрытае акно панэляў файлаў як актыўнае
53020=Капіяваць Гісторыю пераходаў у новае акно панэляў файлаў (Ctrl+N)
53030=Эканоміць вышыню панэлі вокнаў


53201=*Заўсёды змяшчаць першымі наступныя топ-файлы:

53211=Хуткі фільтр. Пры націску Ctrl+F11 :
53212=паказваць толькі гэтыя файлы:
53213=не паказваць гэтыя файлы:

53216=Клік правай кнопкай - паказваць кантэкстнае меню або перацягваць.\nІнакш - выдзяляць файлы (меню з'яўляецца пасля секунднай затрымкі).\nЗаўвага: Левы клік + Правы клік - заўсёды вылучае файлы.
53217=Пры выдзяленні файлаў, таксама вылучаць каталогі.\nЗаўвага: разам з Shift - дзеянне наадварот.

53220=Паказваць Смарт-тэгі на загалоўку спісу файлаў
53221=Паказваць кнопку прыколу на галоўным акне
53222=Дазваляць праграме заходзіць ў сістэмныя каталогі

53230=Метад сартавання:
53231=Строга па кодзе сімвала
53232=Строга па кодзе сімвала (але лічбы як лікі)
53242=Паказваць утоеныя/сістэмныя файлы і каталогі (Ctrl+H)\n(для віртуальных каталогаў існуюць асобныя настройкі).
53243=Калі не паказваюцца утоеныя файлы, то не паказваць сумарную інфармацыю пра ўсе файлы каталога
53245=Паказваць адзнакі файлаў (злева ад абразка файла)
53276="Уся сетка" заўсёды уверсе ў "Сеткавым асяроддзі"
53277=Паказваць каталог ".." у корані дыскаў
53278=[...] - Паказваць квадратныя дужкі вакол катологаў
53279=Паказваць падказку для абрэзаных імёнаў файлаў
53280=Паказваць сістэмную Інфа-падказку для файлаў
53281=Паказваць сістэмную Інфа-падказку для каталогаў

53291=Перарываць спецыяльныя станы (Ctrl+S, Ctrl+B, Shift+Ctrl+B) пры пераходзе ў верхні каталог
53292=Калі ".." паказваюцца [fBU;ў корані дыска], пераходзіць наверх:
53293=пры націску Backspace, Ctrl+PageUp
53294=пры націску экраннай клавішы "Наверх"
53295=Захоўваць памеры панэляў

53300=Адлегласць паміж радкамі (у рэжыме адлюстравання абразкоў):

53310=*Змяшчаць панэль інфармацыі па файлу зверху

53320=Адлегласць паміж радкамі (у рэжыме адлюстравання эскізаў):
53322=Фон спісу файлаў чаргаваць праз кожныя:
53323=радкоў
53324=У рэжыме адлюстравання эскізаў фон спісу файлаў чаргаваць праз кожныя:

53330=Клавішы "+" і "-" (у асноўнай часткі клавіятуры) выкарыстоўваць для вылучэння файлаў\n(прызначана для ноўтбукаў)


53900=Выкарыстаць знешнія прагляднікі для файлаў наступных тыпаў:
53901=Маскі імёнаў файлаў (*.* ці пусты радок - усе файлы):
53902=Каманда прагляду (%1 - прагляданы файл, напрыклад: "C:\viewer.exe" "%1")
53903=Каманда рэдагавання (%1 - рэдагуемы файл, напрыклад: "C:\editor.exe" "%1")
53904=Даданне праглядніка (клавіша F3)
53905=Змена праглядніка (клавіша F3)
53906=Даданне рэдактара
53907=Змена рэдактара
53908=Не паказаная каманда!
53909=Вылучыце элемент у спісе!
53910=Аднаўляе настройкі для ўсіх карыстальнікаў.\nВыдаляе змены, зробленыя для бягучага карыстальніка.
53912=Выдаліць з спісу\nпрагляднік файлаў: %s ?
53913=Выдаліць з спісу\nрэдактар фaйлаў: %s ?
53914=Вы жадаеце аднавіць настройкі,\nякія былі зроблены для ўсіх карыстальнікаў?
53915=Аднавіць Маскі і Каманды
53916=Аднавіць выдаленыя прагляднікі
53917=Аднавіць выдаленыя рэдактары
53918=Усе файлы
53919=Выкарыстаць ўнутраны прагляднік
53920=Унутраны прагляднік
53921=Прагляд па клавішы F3:
53922=Прагляд па клавішы Alt+F3:
53923=Даданне праглядніка (клавиша Alt+F3)
53924=Змена праглядніка (клавиша Alt+F3)

53940=Заўвага:
53941=Shift+F3 - для агляду файла заўсёды выкарыстоўваецца ўнутраны прагляднік

53950=Выкарыстоўваць знешнія рэдактары для файлаў наступных тыпаў:

53961=Шырыня табулятараў:
53962=Устаўляць табулятары як прабелы
53963="Разумныя" табулятары (станавіцца на пазіцыю не пустога сімвала з папярэдняга радка)
53964=Прыбіраць канчатковыя прабелы пры рэдагаванні радка
53966=Для хуткага прагляду (Ctrl+Q) запамінаць і аднаўляць ўласцівасці\n(таксама і для рэдактара ў хуткім праглядзе)
53967=Уласцівасці рэдактара:
53968=Агульныя ўласцівасці для рэдактара/праглядніка:
53969=Аўтаматычны водступ
53970=Дазваляць пазіцыянаваць курсор пасля канца радка
53971=Водступ правай лініі (0 - не паказваць)
53972=Аўтаматычна ўстаўляць парныя дужкі для сімвалаў:
53974=Падсвятляць парныя дужкі
53975=Адзначаць змененыя радкі
53976=Паказваць нумары радкоў у рэдактары
53977=Вылучаць актыўную лінію
53978=Зрух блока клавішамі Tab / Shift+Tab
53979=Паказваць адмысловыя сімвалы для:
53980=Акно рэдагавання (F4)
53981=Акно прагляду (F3)
53982=Акно хуткага прагляду (Ctrl+Q)
53983=Перанос слоў для:
53986=Націскам Esc закрываць (акно заўсёды можна закрыць, націснуўшы Ctrl+W, Ctrl+F4):
53987=Пошук аўтаматычна па крузе


54100=Скідаць атрыбут "Толькі для чытання" пры капіяванні з CD/DVD
54102=Фонавыя аперацыі капіявання / перамяшчэння (не перайменавання)\nаўтаматычна пераводзіць у чаканне заканчэння выканання іншых аперацый
54103=Выконваць аперацыі капіявання адразу ў фоне
54104=Выконваць аперацыі выдалення адразу ў фоне
54105=Выконваць аперацыі знешняга пакавальніка адразу ў фоне
54106=Аўтаматычна прышпільваць фонавае акно працэсу
54107=Празрыстасць акна фонавага працэсу:
54108=ад 0 да 255 (0 - цалкам празрыста, 255 - непразрыста)


54300=Дазволіць ўсталёўваць опцыю "Ачышчаць ўсе дадзеныя перад выдаленнем"
54310=Выдаленне у Сметніцу:
54311=Магчыма (Del, F8)
54312=Па змаўчанні змяняць на простае выдаленне
54313=Немагчыма


54502=Спіс архіватарных плагінаў:
54503=Па&шырэнне архіва:
54504=І&мя файла плагіна:
54505=Маскі ня архіўных файлаў (не адкрываць пры націску Enter):
54506=Плагін-файлы архіватараў
54507=Аднавіць
54508=Аднавіць змененыя базавыя плагіны праграмы
54509=Памылка!\n\nУ настройках архіватараў паказаны некарэктны плагін:\n\n"%0:s - %1:s"
54510=Памылка!\n\nУ настройках архіватараў паказаны %0:d некарэктных плагіна(аў):\n\n%1:s
54512=Аўтаматычна сачыць за магчымасцю выдалення часовых файлаў (пры рэдагаванні ў архіве).\nІнакш - заўсёды пытаць карыстальніка.
54513=І&мя пакавальніка (exe-файл):
54514=Пашырэння файлаў, для якіх адлюстроўваюцца архіўныя абразкі:
54515=Абраць файл плагіна (абавязкова)
54516=Выбраць асноўны exe-файл для дадатковых аперацый,\nякія не падтрымлівае плагін (напрыклад, аперацыя ўпакоўкі архіва)
54517=Аперацыі:
54518=Імя файла плагіна [fAccentGray;(абавязковы для большасці функцый)].\n\nУказан файл:
54519=Імя асноўнага exe-файла для дадатковых аперацый\n[fAccentGray;(не абавязкова, калі плагін выконвае ўсе функцыі)].\nПраз "[fB AccentBlue;|]" магчыма пералічваць альтэрнатыўныя файлы.\n\nУказаны файлы:
54521=Настройка архіватара
54522=Р&аспакаванне
54524=Тэс&таванне
54525=Выда&ленне
54526=Даданне файлаў
54527=*Функцыя выкарыстоўваецца, калі ўсталяваная "птушка"
54528=Капіяваць настройкі архіва ў буфер абмену
54529=Уставіць настройкі архіва з буфера абмену
54530=Буфер абмену не ўтрымоўвае падыходных дадзеных!
54533=Плагін-пакавальнік
54534=Знешні пакавальнік
54535=Функцыі плагіна:
54543=Плагін заяўляе аб падтрымцы магчымасцей:
54544=Стварэнне новага архіва
54545=Змена старога архіву
54546=Можа ўтрымліваць шмат файлаў
54547=Выдаленне файлаў з архіва
54548=Дыялог настроек
54549=Упакоўка ў памяці
54550=Тып архіва па змесціве
54551=Пошук тэксту ў архіве
54552=Не адчыняць па Enter, не паказваць абразок
54553=Шыфраванне архіва
54554=Прапаноўваць плагінам захоўваць ўласцівасці ў каталозе ўсіх карыстальнікаў.\nІнакш - у каталозе бягучага карыстальніка.
54555=Вігляды Самараспакоўных архіваў
54556=Код:
54557=Назва:
54558=Выдаліць гэты выгляд Самараспакоўнага архіва
54559=Код выгляду Самараспакоўнага архіва.\nЎстаўляецца ў камандны радок, як значэнне зменнай "[fB Green;IfSFX]".\nПрыклад: [fB $E2934B;<][fB Green;IfSFX][fB $E2934B;:-sfx][fB Green;%IfSFX%][fB $E2934B;>].
54560=Падставіць імя файла ў якасці кода
54561=Імя выгляду Самараспакоўнага архіва.\nАдлюстроўваецца ў дыялогу стварэння архіва.\n[fAccentGray;(Можа быць пераведзена ў ini-файле перакладу)]
54562=Дадаць новы выгляд Самараспакоўнага архіва.
54563=Ступені сціску
54564=Дадаць новую ступень сціску
54565=Выдаліць дадзеную ступень сціску
54566=Код ступені сціску.\nЎстаўляецца ў камандны радок, як значэнне зменнай "[fB AccentBlue;IfCompress]".\nПрыклад: [fB Fuchsia;<][fB AccentBlue;IfCompress][fB;:-m][fB AccentGreen;%IfCompress%][fB Fuchsia;>].\n\nУказаны файлы:
54567=Назва ступені сціску.\nАдлюстроўваецца ў дыялогу стварэння архіва.\n[fAccentGray;(Можа быць пераведзена ў ini-файле перакладу)]
54570=Коды памылак
54571=цэлалікавы код дадзенага тыпу памылкі
54572=Назва дадзенага тыпу памылкі.\n[fAccentGray;(Можа быць пераведзена ў ini-файле перакладу)]
54573=Дадаць новы тып памылкі
54574=Выдаліць дадзены тып памылкі

54600=Дадаць новы плагін (клавіша [fAccentBlue;Insert])
54601=Змяніць плагін (клавіша [fAccentBlue;Пробел], [fAccentBlue;Падвойны клік])
54602=Выдаліць плагін (клавіша [fAccentBlue;Delete])
54603=Дадаць
54604=Змяніць

54650=Дадаць новы плагін
54651=Увядзіце пашырэнне архіваў (магчыма пералiчваць праз ","):
54652=Увядзіце імя файла плагіна\n(абавязковы для большасці функцый):

54660=Часовы каталог:
54662=Часовы каталог "%0:s"\nня карэктны!\n\nЁн заменены на каталог па змаўчанні\n"%1:s".
54663=Выкарыстоўваць часовую дырэкторыю па змаўчанні


54800=Кароткія зменныя:
54801=%%packer<~>Імя асноўнага архіватара
54803=%%A<~>Імя архіва
54805=%%a<~>Кароткае імя архіва
54807=%%W<~>Часовы каталог, уключаючы заключны слэш
54809=%%P<~>Пароль
54810=%%p<~>Пароль (для спісу файлаў)
54811=%%R<~>Бягучы каталог у архіве
54813=%%L<~>Імя файла спісу файлаў. Гэты файл утрымоўвае імёны\nфайлаў, апрацоўваемых знешнім архіватарам.
54815=%%l<~>Імя файла спісу файлаў з кароткімі імёнамі
54817=%%F<~>\nІмёны аднаго ці больш апрацоўваных файлаў. Для прыкладу\n%%F512 - задае агульную даўжыню каманднага радка (па змаўчанні 127).\nАрхіватар выканаецца некалькі разоў, калі ўсе імёны не змесцяцца.\n
54819=%%f<~>Імя аднаго файла для апрацоўкі.\nАрхіватар выканаецца некалькі разоў для ўсіх файлаў.
54821=%%E<УзровеньПамылкі><~>Максімальна прымаемы ўзровень памылкі
54824=%%D<~>Каталог для распакавання (не ўключаючы заключны слэш)
54830=Мадыфікатары (пасля кароткіх зменных):
54831=Q<~>Імёны з прабеламі заключаць ў двукоссі
54832=q<~>У двукоссі ўсе імёны
54833=S<~>У шляхах замест "/" выкарыстоўваць "\"
54834=M<~>Імя каталога як "каталог\*.*"
54835=N<~>Імя каталога як "каталог"
54836=W<~>Выкарыстоўваць толькі імя, без шляху
54837=P<~>Выкарыстоўваць толькі шлях, без імя
54838=A<~>Выкарыстоўваць ASCII (DOS) кадоўку
54845=Дужкі:
54846={...}<~>Частка радка {...} дадасца ў вынік,\nтолькі калі ў ёй ёсць не пустая кароткая пераменная
54847=<Пераменная: Радок1 | Радок2><~>Калі Пераменная не пуста\nпадставіць Радок1, інакш - Радок2
54848=*<Перам=Знач: СтрІсціна | СтрХлусня><~>Калі Перам роўная Знач падставіць\nСтрІсціна, інакш - СтрХлусня
54849=Іншыя кароткія зменныя
54850=Зменныя ў "<Пераменная: ...|...>" або "%Пераменная%":
54851=IfCompress<~>Код сціску (калі выбрана не значэнне "Па змаўчанні")
54852=IfMove<~>1 - калі абрана "Перамясціць у архіў"
54853=IfMulti<~>Колькасць байт - калі абрана "шматтомныя архівы"
54855=IfRecurs<~>1 - калі абрана "Рэкурсіўна захоўваць падкаталогі"
54856=IfSFX<~>Код Самараспакоўнага архіва
54857=IfSolid<~>1 - калі абрана "Бесперапынны архіў"
54858=IfWithPath<~>1 - калі абрана "Захоўваць шляхі"
54859=Выгляд акна (у тым ліку для адладкі):
54860=<WIN:MIN><~>Згорнутае ў значок
54861=<WIN:MAX><~>Разгорнутае на ўвесь экран
54862=<WIN:CMD><~>Запушчанае ў Cmd-акне\n(не закрываць пры завяршэнні)
54863=<WIN:SHOW><~>Паказаць запускаемы\nкамандны радок
54874=Камандны радок:\n%0:s\n\nРабочы каталог:\n%1:s\n\nЗапусціць яго?
54875=IfKeepCorrupt<~>1 - калі абрана "Пакідаць на дыску пашкоджаныя файлы"


55000=Паказваць адмысловыя абразкі для знойдзеных файлаў
55001=Паказваць апошнія вынікі пры адкрыцці акна пошуку.\nЗаўвага: Вы можаце перайсці да іх, клікнуўшы на кнопку Назад або націснуўшы Alt+Налева.
55002=Не сортировать автоматически файлы после поиска, если их больше чем:
55003=Максимальный размер кэша ранее найденных файлов:
55004=Максимальный количество списков в кэше ранее найденных файлов:


55201=Паказваць ўласцівасці фізічных файлаў і каталогаў у віртуальных каталогах.\nНе рэкамендуецца, калі ёсць Расшараныя каталогі на павольных прыладах (напрыклад, на дыскаводзе).
55202=Паказваць утоеныя каталогі і файлы ў віртуальных каталогах\n(у віртуальных катологах некаторыя важныя аб'екты могуць быць адзначаны як утоеныя або сістэмныя).
55203=Паказваць ўласцівасці дыскаводаў ў каталогу "Мой кампутар"
55204=Паказваць ўласцівасці CD у каталогу "Мой кампутар"
55205=Паказваць ўласцівасці сеткавых дыскаў у каталогу "Мой кампутар"
55206=Паказваць фізічны шлях віртуальных аб'ектаў (на месцы дыскавай інфармацыі)
55207=Пры націску Ctrl+Enter для віртуальных аб'ектаў\nўстаўляць у камандны радок фізічны шлях (замест імя файла)

55210=Паказваць ўласцівасці рэсурсаў кампутара (расшараных каталогаў)

55220=Для віртуальных каталогаў у радку адраса:
55221=Паказваць толькі апошні каталог
55222=Паказваць поўны шлях, але без Працоўнага стала
55223=Паказваць поўны шлях


55400=Дадаць новую групу падсвятлення (клавіша [fAccentBlue;Insert])
55401=Змяніць бягучую групу падсвятлення ([fAccentBlue;двайны клік] або [fAccentBlue;Прабел])
55402=Выдаліць бягучую групу падсвятлення (клавіша [fAccentBlue;Delete])
55403=Каталогі па змаўчанні
55404=Файлы па змаўчанні
55405=Шаблон падсвятлення файлаў:
55406=Захаваць бягучае падсвятленне ў шаблоны
55407=Выдаліць бягучы шаблон падсвятлення
55408=Увага!\n\nАдмяніць выдаленне будзе немагчыма!\n\nВы сапраўды хочаце выдаліць\nшаблон "%s" ?
55409=Імя шаблона падсвятлення файлаў:
55410=Захаваць падсвятленне файлаў ў профіль ўсіх карыстальнікаў\n(інакш - ў профіль бягучага карыстальніка)
55411=Падсвятленне "%s"\nўжо існуе!\n\nВы хочаце замяніць яго?
55412=Колер фону
55413=Колер фону пры чаргаваннi
55414=Колер курсора
55415=Колер выдзялення
55416=Падзельнік калонак
55417=Падзельнік атрыбутаў
55418=Курсор на вылучэнні
55419=Рамка актыўнага курсора
55420=Рамка пасіўнага курсора
55421=Тэст
55422=Фільтр групы файлаў
55423=Некарэктнае імя падсвятлення "%s" !
55425=Выдаліць шаблон
55426=Не выдзяляць
55428=Выкарыстоўваецца ў рэжыме "Табліца"
55429=Выкарыстоўваецца ў рэжыме "Спіс"
55430=Падсвятленне "%s"\nз'яўляецца бягучым ў праграме!\n\nВы сапраўды хочаце яго выдаліць?
55431=Колер тэксту падсвятлення дадзенай групы
55432=Праверыць і настроіць колеры для розных выпадкаў
55433=Колер тэксту на выдзяленні
55434=Колер тэксту на выдзеленым курсоры
55435=Колер тэксту на курсоры

55440=Каментар/імя падсвятлення (не абавязкова):
55441=Падсвятленне "%s" ужо існавала!\n\nЗамяніць яго?

55600=Хуткі пошук стартуе націскам:
55601=*Адключаны    (будзе аўтадрук у камандным радку)
55602=Літара    (але НЕ БУДЗЕ аўтадруку ў камандным радку)
55604=Ctrl+Alt+Літара    (будзе аўтадрук у камандным радку)
55605=Панэль хуткага пошуку:
55607=Паказваць і аўтаматычна хаваць пасля паўзы
55608=Паказваць
55609=Время ожидания нажатия клавиши:

55620=Вылучаць фон знойдзеных элементаў
55621=Вылучаць знойдзены тэкст

55630=*Шукаць падрадок па змаўчанні ва ўсім імя, інакш - у пачатку імя.\n(Заўвага: клавіша Alt+Q перамыкае пошук ва ўсім імя, пачатку імя, пачатку пашырэння)

55800=Хаваць камандны радок у вокнах рэдагавання/прагляду
55801=*Націск кнопак Налева/Направа ў выглядзе Табліца - перайсці ў іншую калонку.\nІнакш - перайсці ў камандны радок.
55806=*Shift + Налева/Направа - вылучыць файлы ў панэлі файлаў.\nІнакш - перайсці ў камандную радок.
55808=*Ctrl + Down - Спачатку проста пераходзіць у камандны радок.\nІнакш - адразу паказваць папярэднюю каманду.
